{
    "hello": "สวัสดี",
    "welcome": "ยินดีต้อนรับกลับมา",
    "welcome_to": "ยินดีต้อนรับสู่",
    "online_service": "บริการออนไลน์",
    "order_commission": "คณะกรรมการคำสั่ง",
    "choose_your_preferred": "เลือกวิธีการติดต่อฝ่ายบริการลูกค้าออนไลน์ที่คุณต้องการ",
    "customer_service": "บริการลูกค้า",
    "telegram_channel": "ช่องโทรเลข",
    "save_money_time": "ประหยัดเงินและเวลาของคุณ",
    "total_balance": "ยอดคงเหลือทั้งหมด",
    "recharge_amount": "จำนวนการเติมเงิน",
    "recharge_rebate": "เติมเงินรีเบต",
    "task_rebate": "ส่วนลดงาน",
    "recharge": "เติมเงิน",
    "company_profile": "ประวัติบริษัท",
    "TRONMOSE_cooperative_group_co": "เครือข่าย TRON ก่อตั้งขึ้นโดย Justin Sun ในเดือนกันยายน 2017 ยังคงบรรลุผลลัพธ์ที่น่าประทับใจนับตั้งแต่เปิดตัว mainnet ในเดือนพฤษภาคม 2018 TRON มุ่งมั่นที่จะเร่งการกระจายอำนาจของอินเทอร์เน็ตผ่านเทคโนโลยีบล็อกเชนและแอปพลิเคชันกระจายอำนาจ (DApps) กรกฎาคม 2018 ยังถือเป็น...",
    "as_one_of_the_world": "การเข้าซื้อกิจการและการบูรณาการระบบนิเวศของ BitTorrent ผู้บุกเบิกบริการแบบกระจายอำนาจที่มีผู้ใช้งานเกือบ 100 ล้านรายต่อเดือน เครือข่าย TRON ได้รับความนิยมอย่างไม่น่าเชื่อในช่วงไม่กี่ปีที่ผ่านมา โดยมีผู้ใช้มากกว่า 110 ล้านคนและมากกว่า 3.8 พันล้านคน",
    "fontera_wants_argiculture": "การทำธุรกรรมบนบล็อคเชน นอกจากนี้ TRON ยังมีอุปทานหมุนเวียนเหรียญเสถียรที่ใหญ่ที่สุดในโลก โดยแซงหน้า USDT บน Ethereum ในเดือนเมษายน 2021",
    "fontera_farms_according": "เครือข่าย TRON เสร็จสิ้นการกระจายอำนาจเต็มรูปแบบในเดือนธันวาคม 2021",
    "TRONMOSE_belives_food": "TRON มีความมุ่งมั่นอย่างยาวนานในการสร้างอุปกรณ์การขุด TRX ร่วมกับการพัฒนาการขุด cryptocurrency เราได้จัดหาอุปกรณ์ของเราให้กับกลุ่มเป้าหมายที่ไม่ต้องการทรมานจากการสร้างฟาร์มเสมอ",
    "TRONMOSE_must_work_together": "การเรียนรู้อัลกอริธึมและการชำระค่าไฟฟ้าจำนวนมาก เราพร้อมที่จะแสดงแพลตฟอร์มใหม่ล่าสุดให้กับคุณ! คุณจะไม่พบคู่แข่งที่เท่าเทียมกับเราในเครือข่ายทั่วโลก",
    "withdraw": "ถอน",
    "account": "บัญชี",
    "financial_record": "บันทึกทางการเงิน",
    "change_pass": "เปลี่ยนรหัสผ่าน",
    "sign_out": "ออกจากระบบ",
    "daily_task": "งานประจำวัน",
    "simple_interest": "ดอกเบี้ยธรรมดา",
    "daily_profit": "กำไรรายวัน",
    "the_total_profit": "รวมกำไร",
    "invitation_code": "รหัสคำเชิญ",
    "share_refer_txt": "แชร์ลิงก์การแนะนำของคุณและเริ่มรับรายได้",
    "team_size": "ขนาดทีม",
    "team_recharge": "เติมเงินทีม",
    "team_withdrawal": "การถอนตัวของทีม",
    "new_team": "ทีมใหม่",
    "first_time_recharge": "เติมเงินครั้งแรก",
    "first_wthdrawal": "การถอนเงินครั้งแรก",
    "register_valid": "ลงทะเบียน\/ถูกต้อง",
    "commission_percentage": "เปอร์เซ็นต์ค่าคอมมิชชั่น",
    "total_income": "รายได้รวม",
    "details": "รายละเอียด",
    "task_reset": "รีเซ็ตงาน",
    "all_tasks_for_today": "รางวัลทั้งหมดสำหรับวันนี้",
    "todays_remaining_tasks": "รางวัลที่เหลือของวันนี้",
    "in_progress": "อยู่ระหว่างดำเนินการ",
    "completed": "สมบูรณ์",
    "task_hall": "ห้องทำงาน",
    "platform_introduction": "บทนำแพลตฟอร์ม",
    "member_list": "รายชื่อสมาชิก",
    "regulatory_authority": "อำนาจสม่ำเสมอ",
    "save_money": "ประหยัดเงิน",
    "save_time": "ประหยัดเวลา",
    "home_welcome_notice": "ยินดีต้อนรับสู่แพลตฟอร์มการลงทุน TRONMOSE TRX ข้อกำหนดการฝากเริ่มต้น: 10 TRX จำนวนถอนขั้นต่ำ: 5 TRX ขีดจำกัดการถอนรายวัน: 1 ธุรกรรมต่อวัน การสนับสนุนความปลอดภัยทางการเงินของแพลตฟอร์ม TRONMOSE TRONMOSE มอบสภาพแวดล้อมการลงทุนที่ปลอดภัยและโปร่งใส ซึ่งสอดคล้องกับการเติบโตทางการเงินโดยตรงกับสิ่งนั้น ของผู้ใช้เพื่อผลลัพธ์ที่เป็นประโยชน์ร่วมกัน กำไรทั้งหมดได้มาจากการเคลื่อนไหวภายในตลาดสกุลเงินดิจิตอลทั่วโลก ต้องขอบคุณบล็อกเชนที่มีการกระจายอำนาจและป้องกันการงัดแงะ ทำให้ตลาดการลงทุนเปิดกว้างมากขึ้น ป้องกันการบิดเบือนโดยหน่วยงานทุนขนาดใหญ่",
    "price": "ราคา",
    "investment_platform": "แพลตฟอร์มการลงทุน",
    "minimum_deposit": "ฝากขั้นต่ำ",
    "minimum_withdrawal": "การถอนขั้นต่ำ",
    "daily_withdrawal": "การถอนเงินรายวัน",
    "fontera_platform_income": "TRONMOSE แพลตฟอร์มรายได้แหล่งความปลอดภัยทางการเงิน",
    "the_income_status_text": "สถานะรายได้ของแพลตฟอร์ม TRONMOSE และผู้ใช้นั้นเหมือนกันทุกประการ นำเสนอความร่วมมือทางธุรกิจที่เป็นประโยชน์ร่วมกัน ทุกผลกำไรมาจากความผันผวนของตลาดสกุลเงินดิจิตอลทั่วโลก ในเวลาเดียวกัน คุณลักษณะหลักสองประการของข้อมูลบล็อคเชน ซึ่งยากต่อการแก้ไขและกระจายอำนาจ ทำให้ตลาดการลงทุนสกุลเงินดิจิทัลทั่วโลกเปิดกว้างและโปร่งใสมากขึ้น ป้องกันเงินทุนไม่ให้บิดเบือนแนวโน้มของตลาดได้อย่างมีประสิทธิภาพ และให้ความคุ้มครองทางการเงินที่ปลอดภัยแก่นักลงทุนมากขึ้น โดยสรุป แพลตฟอร์ม TRONMOSE มอบระบบการซื้อขายอัจฉริยะแก่ผู้ใช้ เพื่อช่วยให้ผู้ใช้บรรลุการเติบโตของความมั่งคั่งที่มั่นคงได้อย่างง่ายดาย และผู้ใช้ยังสร้างผลประโยชน์ที่เทียบเท่าสำหรับแพลตฟอร์ม TRONMOSE ในแต่ละธุรกรรม ดังนั้น ขอให้เราทุกคนร่วมมือกันเพื่อสนับสนุนการพัฒนาที่ดีของสนามบล็อกเชนระดับโลก เพื่อให้ผู้คนจำนวนมากขึ้นสามารถตระหนักถึงทักษะความมั่งคั่งในการซื้อต่ำและขายสูงได้อย่างง่ายดายผ่านระบบการซื้อขายอัจฉริยะของแพลตฟอร์ม TRONMOSE",
    "the_teams_salary_and_compensation_rewards": "เงินเดือนและผลตอบแทนของทีมเมื่อบรรลุมาตรฐานมีดังนี้:",
    "regional_primary_agent": "ตัวแทนหลักระดับภูมิภาค:",
    "invite_more_than": "เชิญชวนมากกว่า.",
    "50_people_including": "50 คน (รวม 15 VIP2 ขึ้นไป)",
    "150_people_including": "150 คน (รวม 50 VIP2 ขึ้นไป)",
    "300_people_including": "300 คน (รวม 100 คนเหนือ VIP2)",
    "and_receive_a_fixed_monthly_salary": "และได้รับเงินเดือนประจำ",
    "regional_intermediate_agent": "ตัวแทนระดับกลางระดับภูมิภาค:",
    "regional_high_level_agent": "ตัวแทนระดับสูงระดับภูมิภาค:",
    "if_you_become_a_regional_agent": "หากคุณเป็นตัวแทนระดับภูมิภาค คุณจะมีโอกาสได้รับเลือกเป็นตัวแทนเพชรรายเดือนและรับรางวัลเพิ่มเติมสูงสุดถึง",
    "how_to_store_value_on_the_TRONMOSE_platform": "วิธีจัดเก็บมูลค่าบนแพลตฟอร์ม TRONMOSE",
    "reacharge_digital_currency_at_fontera": "เติมเงินสกุลเงินดิจิทัลที่ TRONMOSE หากคุณเป็นเจ้าของสินทรัพย์สกุลเงินดิจิทัลอยู่แล้ว คุณสามารถโอนสินทรัพย์ดิจิทัลไปยังบัญชี LHKAIFA ของคุณผ่านฟังก์ชันร้านค้าหรือฟังก์ชันการถอนเงินของแพลตฟอร์มการซื้อขายหรือกระเป๋าเงินที่คุณถือสินทรัพย์ดิจิทัล",
    "digital_assets_are_stored_in_value_addresses": "สินทรัพย์ดิจิทัลจะถูกจัดเก็บเป็นมูลค่าผ่านที่อยู่ คุณเพียงแค่ต้องคัดลอกที่อยู่ของสกุลเงินที่เกี่ยวข้องในหน้า Binance AI [มูลค่าที่เก็บไว้] ไปยังแพลตฟอร์มที่มีสินทรัพย์ดิจิทัล ดำเนินการถ่ายโอน จากนั้นเติมเงินสินทรัพย์ดิจิทัลของคุณไปยังบัญชี Binance AI ของคุณ ขั้นตอนเฉพาะมีดังนี้ (หากคุณมีคำถามใด ๆ ในระหว่างขั้นตอนการเติมเงิน คุณสามารถติดต่อเจ้าหน้าที่บริการลูกค้าโดยตรงเพื่อขอคำตอบได้)",
    "register_a_fontera_account": "1. ลงทะเบียนบัญชี TRONMOSE หลังจากเข้าสู่ระบบ รายการ [มูลค่าที่เก็บไว้] จะปรากฏบนหน้าแรก รองรับเฉพาะ TRC-20 และ ERC-20 เท่านั้น ขอแนะนำให้ผู้ใช้ใหม่ฝากเงิน USDT (สกุลเงินที่มั่นคงซึ่งผูกกับดอลลาร์สหรัฐ, 1 ดอลลาร์สหรัฐ = 1 USDT) และใช้ที่อยู่ TRC20 การโอนเงินรวดเร็วและค่าธรรมเนียมค่อนข้างถูก",
    "copy_the_TRONMOSE_address": "2. คัดลอกที่อยู่ TRONMOSE กรอกข้อมูลในช่องที่อยู่การถอนเงินของการแลกเปลี่ยนหรือกระเป๋าเงินที่สามารถถอนเหรียญได้ กรอกจำนวนเงินที่ถอน รอให้การยืนยันการโอนเงินบนเครือข่าย (กระบวนการยืนยันใช้เวลาประมาณ 0 ~ 10 นาที) จากนั้นคุณสามารถฝากเงินเข้าบัญชี Binance AI ได้",
    "notes_on_TRONMOSE_recharge": "2. หมายเหตุเกี่ยวกับการเติมเงิน TRONMOSE",
    "during_the_deposit_process": "1. ในระหว่างขั้นตอนการฝากเงิน คุณต้องยืนยันความถูกต้องของสกุลเงิน ห่วงโซ่ และที่อยู่ หากคุณฝากเงินผิดจำนวนคุณอาจไม่ได้รับเงินคืน",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. หากคุณไม่แน่ใจว่าการดำเนินการเติมเงินถูกต้องหรือไม่ คุณสามารถติดต่อฝ่ายบริการลูกค้าหรือทำการโอนเงินเล็กน้อย หลังจากยืนยันว่าขั้นตอนการดำเนินการถูกต้องแล้ว ให้ดำเนินการโอนเงินจำนวนมากต่อไป",
    "during_the_deposit_process_3": "3. ในระหว่างขั้นตอนการฝากเงิน บางครั้งอาจมีการติดขัดบนโซ่ซึ่งอาจใช้เวลานานกว่า 10 นาที นี่เป็นเรื่องปกติ โปรดอดทนรอ",
    "since_the_TRONMOSE_robot_is_based": "4. เนื่องจากหุ่นยนต์ TRONMOSE ใช้ USDT (ต้องมีการเปิดใช้งาน USDT) ในบรรดาที่อยู่ทั้งสี่แห่ง การโอนหลักจึงรวมอยู่ใน TRC20 ขอแนะนำให้มือใหม่ที่ต้องการจัดเก็บมูลค่า LHKAIFA โอน USDT ไปยัง TRONMOSE ผ่านเครือข่าย TRC20",
    "how_to_withdraw_coins_on_TRONMOSE": "3. วิธีถอนเหรียญบน TRONMOSE",
    "if_you_want_to_withdraw_the_digital_assets": "หากคุณต้องการถอนสินทรัพย์ดิจิทัลในบัญชี TRONMOSE ของคุณไปยังบัญชีแพลตฟอร์มอื่นหรือกระเป๋าเงินดิจิทัลของคุณ คุณสามารถถอนสินทรัพย์ดิจิทัลได้อย่างรวดเร็วผ่านฟังก์ชัน [การถอนเงิน] ถอนสินทรัพย์ดิจิทัลผ่านที่อยู่",
    "before_withdrawing_coins": "ก่อนที่จะถอนเหรียญ คุณต้องค้นหาที่อยู่การฝากบนแพลตฟอร์มถอนเหรียญที่เกี่ยวข้อง คัดลอกที่อยู่ไปยังที่อยู่ในหน้าการถอนเหรียญของแพลตฟอร์ม TRONMOSE และถอนสินทรัพย์ดิจิทัลของคุณไปยังบัญชีบนแพลตฟอร์มที่เกี่ยวข้อง ขั้นตอนเฉพาะมีดังนี้:",
    "select_the_address_of_the_corresponding": "1. เลือกที่อยู่ของห่วงโซ่ที่เกี่ยวข้องในกระเป๋าเงินหรือแลกเปลี่ยนที่เก็บสกุลเงินและคัดลอกห่วงโซ่",
    "open_the_TRONMOSE_withrawal_page": "2. เปิดหน้าการถอนเงิน TRONMOSE เลือกสกุลเงินที่เกี่ยวข้องและห่วงโซ่ของกระเป๋าเงินหรือการแลกเปลี่ยนที่มีมูลค่าที่เก็บไว้ที่เกี่ยวข้อง",
    "fill_in_the_copied_link_address": "3. กรอกที่อยู่ลิงค์ที่คัดลอกไว้ในคอลัมน์ที่อยู่ TRONMOSE หลังจากยืนยันว่าห่วงโซ่และที่อยู่ถูกต้องแล้ว ให้เลือกตกลงเพื่อถอนเหรียญ (ยืนยันว่าคุณสามารถถอนเหรียญได้เมื่อถอนเหรียญ)",
    "coin_withdrawal_example": "ตัวอย่างการถอนเหรียญ: ถอนเหรียญไปที่กระเป๋าเงิน ขั้นแรกเลือกกระเป๋าเงินที่จะเติมเงิน จากนั้นเลือกสกุลเงิน USDT เลือกห่วงโซ่ TRC20 และคัดลอกที่อยู่กระเป๋าเงิน เปิด TRONMOSE เข้าสู่หน้าการถอนเงิน เลือก USDT เลือกห่วงโซ่ TRC20 กรอกที่อยู่ TRONMOSE ที่คัดลอกมาจากกระเป๋าเงิน เลือกจำนวนเงินที่ถอน และส่งการถอน",
    "notes_on_withdrawing_coins": "หมายเหตุเกี่ยวกับการถอนเหรียญ: ในระหว่างขั้นตอนการถอนเหรียญ คุณต้องยืนยันความถูกต้องของสกุลเงิน ห่วงโซ่ และที่อยู่ หากเหรียญถูกถอนออกไปยังที่อยู่หรือห่วงโซ่ที่ไม่ถูกต้อง โปรดยืนยันว่าได้อัปโหลดเหรียญไปยังห่วงโซ่แล้ว คุณสามารถติดต่อฝ่ายบริการลูกค้าของร้านค้าเพื่อแก้ไขปัญหาได้เท่านั้น TRONMOSE ไม่สามารถแก้ปัญหานี้ได้เนื่องจากเหรียญอยู่ในกระเป๋าสตางค์ของผู้ฝากแล้ว หากคุณไม่แน่ใจว่ากระบวนการถอนสกุลเงินถูกต้องหรือไม่ คุณสามารถถอนเหรียญจำนวนเล็กน้อยก่อน จากนั้นจึงดำเนินการโอนจำนวนมากต่อไปหลังจากยืนยันว่ากระบวนการดำเนินการถูกต้อง",
    "TRONMOSEAI_is_an_intelligent_trading_robot": "TRONMOSEAI เป็นหุ่นยนต์ซื้อขายอัจฉริยะที่สามารถเรียนรู้และพัฒนาได้ด้วยตัวเอง มันมีจิตสำนึกของตัวเอง",
    "the_aiRobot_ensures_that_members": "AIrobot ช่วยให้มั่นใจว่าสมาชิกสามารถรับรายได้ในระดับที่สอดคล้องกันผ่านการลงทุนอันชาญฉลาดทุกวัน! เนื่องจากต้องใช้ปริมาณการซื้อขายจำนวนมากเพื่อพัฒนาตัวเองอย่างต่อเนื่อง",
    "announcement": "ประกาศ",
    "close": "ปิด",
    "previous": "ก่อนหน้า",
    "next": "ต่อไป",
    "i_know": "ฉันรู้",
    "income": "รายได้",
    "completed_time": "เวลาที่เสร็จสมบูรณ์",
    "app": "แอป",
    "task_reset_countdown": "นับถอยหลังการรีเซ็ตงาน",
    "no_task": "ไม่มีงาน",
    "no_data": "ไม่มีข้อมูล",
    "copy": "สำเนา",
    "copied_successfully": "คัดลอกสำเร็จ",
    "email_login": "เข้าสู่ระบบอีเมล",
    "phone_login": "เข้าสู่ระบบโทรศัพท์",
    "email": "อีเมล",
    "phone": "โทรศัพท์",
    "phone_number": "หมายเลขโทรศัพท์",
    "password": "รหัสผ่าน",
    "agree_with_our": "เห็นด้วยกับเรา",
    "terms_of_use": "เงื่อนไขการใช้งาน",
    "and": "และ",
    "privacy_agreement": "ข้อตกลงความเป็นส่วนตัว",
    "sign_in": "เข้าสู่ระบบ",
    "sign_up": "ลงทะเบียน",
    "re_enter_password": "ป้อนรหัสผ่านอีกครั้ง",
    "re_enter_new_password": "ป้อนรหัสผ่านใหม่อีกครั้ง",
    "invitation_Code": "รหัสเชิญ",
    "RegisterByEmail": "ลงทะเบียนทางอีเมล",
    "RegisterByPhone": "ลงทะเบียนทางโทรศัพท์",
    "unlock_amount": "จำนวนปลดล็อค",
    "to_complete": "เพื่อให้เสร็จสมบูรณ์",
    "unlock_now": "ปลดล็อคตอนนี้",
    "effective_time": "เวลาที่มีประสิทธิภาพ",
    "unlock_effective": "ปลดล็อค: มีผล",
    "upgrade_log": "บันทึกการอัพเกรด",
    "basic_account": "บัญชีพื้นฐาน",
    "withdrawal_account": "บัญชีถอนเงิน",
    "old_password": "รหัสผ่านเก่า",
    "new_password": "รหัสผ่านใหม่",
    "Re-enter new password": "ป้อนรหัสผ่านใหม่อีกครั้ง",
    "confirm": "ยืนยัน",
    "24_hours_withdrawal": "ถอนเงินได้ตลอด 24 ชม",
    "withdrawal_method": "วิธีการถอนเงิน",
    "selection_period": "ระยะเวลาการคัดเลือก",
    "withdrawal_address": "ที่อยู่การถอนเงิน",
    "quota": "โควต้า",
    "handling_fees": "ค่าธรรมเนียมการจัดการ",
    "actually_received": "ได้รับจริง",
    "address": "ที่อยู่",
    "recharge_completed": "เติมเงินเสร็จแล้ว",
    "recharge_notice_1": "คัดลอกที่อยู่ด้านบนหรือสแกนโค้ด QR และเลือกเครือข่าย Tron (TRC20) เพื่อฝาก USDT",
    "recharge_notice_2": "กรุณาอย่าเติมเงินสินทรัพย์ที่ไม่ใช่ Tron (TRC20) - USDT อื่น ๆ เงินจะเข้าบัญชีของคุณภายในประมาณ 1 ถึง 3 นาที",
    "recharge_notice_3": "หากมาไม่ถึงเป็นเวลานานกรุณารีเฟรชหน้าหรือติดต่อฝ่ายบริการลูกค้า",
    "recharge_notice_4": "คัดลอกที่อยู่ด้านบนหรือสแกนโค้ด QR และเลือกเครือข่าย Tron (BEP20) เพื่อฝาก USDT",
    "recharge_notice_5": "กรุณาอย่าเติมเงินสินทรัพย์ที่ไม่ใช่ Tron (BEP20)-USDT อื่น ๆ เงินจะเข้าบัญชีของคุณภายในประมาณ 1 ถึง 3 นาที",
    "recharge_notice_6": "หากมาไม่ถึงเป็นเวลานานกรุณารีเฟรชหน้าหรือติดต่อฝ่ายบริการลูกค้า",
    "recharge_notice_7": "คัดลอกที่อยู่ด้านบนหรือสแกนโค้ด QR และเลือกเครือข่าย Tron (BNB) เพื่อฝาก USDT",
    "recharge_notice_8": "กรุณาอย่าเติมเงินสินทรัพย์ที่ไม่ใช่ Tron (BNB)-USDT อื่น ๆ เงินจะเข้าบัญชีของคุณภายในประมาณ 1 ถึง 3 นาที",
    "recharge_notice_9": "หากมาไม่ถึงเป็นเวลานานกรุณารีเฟรชหน้าหรือติดต่อฝ่ายบริการลูกค้า",
    "joining_time": "เวลาเข้าร่วม",
    "confirm_logout": "ยืนยันการออกจากระบบ",
    "are_you_sure_logut": "คุณแน่ใจหรือไม่ว่าต้องการออกจากระบบ?",
    "no": "เลขที่",
    "yes": "ใช่",
    "platform_invitation_rewards": "รางวัลคำเชิญแพลตฟอร์ม",
    "system_notification": "การแจ้งเตือนระบบ",
    "notice_details_1": "วิธีทำเงินที่เร็วที่สุดที่นี่ไม่ใช่การประหยัดเงินด้วยตัวเอง แต่ต้องสร้างทีมของคุณเองเพื่อรับค่าคอมมิชชั่นที่เอื้อเฟื้อ และนำสมาชิกในทีมทำเงินร่วมกัน",
    "notice_details_2": "การฝากเงินแบบทีมสามารถรับรางวัล 21% ได้ดังนี้",
    "notice_details_3": "มูลค่าที่เก็บไว้ VIP ระดับ 1=>1000USDT รางวัล 16% 160USDT",
    "notice_details_4": "มูลค่าที่เก็บไว้ระดับ VIP2=>1,000USDT, รางวัล 3%, 30USDT",
    "notice_details_5": "มูลค่าที่เก็บไว้ระดับ VIP3=>1,000USDT, รางวัล 2%, 20USDT",
    "notice_details_6": "รางวัลเพิ่มเติมสำหรับการชาร์จทีมตลอด 24 ชั่วโมงมีดังนี้ ขึ้นอยู่กับเวลาในการอัพเดตแพลตฟอร์ม",
    "notice_details_7": "หากคุณฝากเงิน 1,000 USDT ภายใน 24 ชั่วโมง คุณจะได้รับรางวัล 20 USDT",
    "notice_details_8": "หากคุณฝากเงิน 3,000 USDT ภายใน 24 ชั่วโมง คุณจะได้รับรางวัล 80 USDT",
    "notice_details_9": "เติมเงิน 5,000 USDT ภายใน 24 ชั่วโมงและรับรางวัล 150 USDT",
    "notice_details_10": "หากคุณฝากเงิน 10,000 USDT ภายใน 24 ชั่วโมง คุณจะได้รับรางวัล 500 USDT",
    "notice_details_11": "หากคุณฝากเงิน 20,000 USDT ภายใน 24 ชั่วโมง คุณจะได้รับรางวัล 1,000 USDT",
    "notice_details_12": "ติดต่อฉันหากคุณมีคุณสมบัติตรงตามเงื่อนไขรางวัล รางวัลเงินสด หรือรางวัลคอมมิชชันข้างต้น",
    "home": "บ้าน",
    "task": "งาน",
    "team": "ทีม",
    "vip": "วีไอพี",
    "me": "ฉัน",
    "company_content_1": "เราเชื่อมโยงผู้คนและสร้างชุมชน สร้างโอกาสทางเศรษฐกิจสำหรับทุกคน",
    "company_content_2": "ที่ Nike เราสร้างวิธีในการเชื่อมโยงผู้ขายและผู้ซื้อหลายล้านรายในตลาดมากกว่า 190 แห่งทั่วโลก เทคโนโลยีของเราช่วยให้ลูกค้าของเรามีโอกาสเติบโตและพัฒนา ไม่ว่าพวกเขาจะเป็นใครหรืออยู่ที่ไหนในโลกก็ตาม ผลกระทบจากงานของเราก่อให้เกิดคลื่นแห่งการเปลี่ยนแปลงสำหรับลูกค้า บริษัท ชุมชนของเรา และโลกของเรา",
    "withdrawal_time": "เวลาถอนเงิน",
    "withdrawal_amount": "จำนวนเงินที่ถอน",
    "withdrawal_status": "สถานะการถอนเงิน",
    "successfully_completed": "สำเร็จลุล่วงไปด้วยดี",
    "unlocked": "ปลดล็อคแล้ว",
    "VIP1": "วีไอพี1",
    "VIP2": "วีไอพี2",
    "VIP3": "วีไอพี3",
    "VIP4": "เอชไอวี",
    "VIP5": "วีไอพี5",
    "VIP6": "วีไอพี6",
    "VIP7": "วีไอพี7",
    "VIP8": "วีไอพี8",
    "VIP9": "วีไอพี9",
    "VIP10": "วีไอพี10",
    "VIP0": "วีไอพี0",
    "recharge_amountt": "จำนวนการเติมเงิน",
    "Mining_Income": "รายได้จากการขุด",
    "real_time_quotes": "คำคมเรียลไทม์",
    "improve_power": "การปรับปรุงพลังการประมวลผล",
    "can_collect": "สะสมได้",
    "received": "ได้รับ",
    "colleted": "รวบรวม",
    "mining": "การทำเหมืองแร่",
    "level": "ระดับ"
}