{
    "hello": "হ্যালো",
    "welcome": "আবার স্বাগতম",
    "welcome_to": "স্বাগতম",
    "online_service": "অনলাইন পরিষেবা",
    "order_commission": "আদেশ কমিশন",
    "choose_your_preferred": "আপনার পছন্দের অনলাইন গ্রাহক পরিষেবা যোগাযোগ পদ্ধতি চয়ন করুন",
    "customer_service": "গ্রাহক সেবা",
    "telegram_channel": "টেলিগ্রাম চ্যানেল",
    "save_money_time": "আপনার টাকা এবং সময় সংরক্ষণ করুন",
    "total_balance": "মোট ব্যালেন্স",
    "recharge_amount": "রিচার্জ পরিমাণ",
    "recharge_rebate": "রিচার্জ রিবেট",
    "task_rebate": "টাস্ক রিবেট",
    "recharge": "রিচার্জ",
    "company_profile": "কোম্পানির প্রোফাইল",
    "TRONMOSE_cooperative_group_co": "2017 সালের সেপ্টেম্বরে জাস্টিন সান দ্বারা প্রতিষ্ঠিত, TRON নেটওয়ার্ক মে 2018 সালে তার মেইননেট চালু হওয়ার পর থেকে চিত্তাকর্ষক ফলাফল অর্জন করে চলেছে। TRON ব্লকচেইন প্রযুক্তি এবং বিকেন্দ্রীভূত অ্যাপ্লিকেশন (DApps) এর মাধ্যমে ইন্টারনেটের বিকেন্দ্রীকরণকে ত্বরান্বিত করতে প্রতিশ্রুতিবদ্ধ। জুলাই 2018 এছাড়াও চিহ্নিত করেছে...",
    "as_one_of_the_world": "প্রায় 100 মিলিয়ন মাসিক সক্রিয় ব্যবহারকারীদের সাথে বিকেন্দ্রীভূত পরিষেবাগুলিতে অগ্রগামী BitTorrent-এর অধিগ্রহণ এবং ইকোসিস্টেম ইন্টিগ্রেশন৷ TRON নেটওয়ার্ক সাম্প্রতিক বছরগুলিতে অবিশ্বাস্য ট্র্যাকশন অর্জন করেছে, 110 মিলিয়নেরও বেশি ব্যবহারকারী এবং 3.8 বিলিয়নেরও বেশি।",
    "fontera_wants_argiculture": "ব্লকচেইনে লেনদেন। এছাড়াও, TRON-এর কাছে বিশ্বের বৃহত্তম স্থিতিশীল কয়েন সঞ্চালন সরবরাহ রয়েছে, যা এপ্রিল 2021-এ Ethereum-এ USDT ছাড়িয়ে গেছে।",
    "fontera_farms_according": "TRON নেটওয়ার্ক 2021 সালের ডিসেম্বরে সম্পূর্ণ বিকেন্দ্রীকরণ সম্পন্ন করেছে।",
    "TRONMOSE_belives_food": "TRON দীর্ঘদিন ধরে TRX খনির সরঞ্জাম তৈরির জন্য প্রতিশ্রুতিবদ্ধ। ক্রিপ্টোকারেন্সি মাইনিংয়ের বিকাশের সাথে একত্রে, আমরা সবসময় আমাদের সরঞ্জামগুলি লক্ষ্য শ্রোতাদের সরবরাহ করেছি যারা খামার নির্মাণের জন্য ক্ষতিগ্রস্থ হতে চান না,",
    "TRONMOSE_must_work_together": "অ্যালগরিদম শেখা, এবং বড় বিদ্যুৎ বিল পরিশোধ করা। আমরা আপনাকে একটি একেবারে নতুন প্ল্যাটফর্ম দেখাতে প্রস্তুত! আপনি বিশ্বব্যাপী নেটওয়ার্কে আমাদের সমান এমন কোনো প্রতিযোগী খুঁজে পাবেন না।",
    "withdraw": "প্রত্যাহার করুন",
    "account": "হিসাব",
    "financial_record": "আর্থিক রেকর্ড",
    "change_pass": "পাসওয়ার্ড পরিবর্তন করুন",
    "sign_out": "সাইন আউট",
    "daily_task": "দৈনিক কাজ",
    "simple_interest": "সরল সুদ",
    "daily_profit": "দৈনিক লাভ",
    "the_total_profit": "মোট লাভ",
    "invitation_code": "আমন্ত্রণ কোড",
    "share_refer_txt": "আপনার রেফারেল লিঙ্ক শেয়ার করুন এবং উপার্জন শুরু করুন",
    "team_size": "দলের আকার",
    "team_recharge": "টিম রিচার্জ",
    "team_withdrawal": "দল প্রত্যাহার",
    "new_team": "নতুন দল",
    "first_time_recharge": "প্রথমবার রিচার্জ",
    "first_wthdrawal": "প্রথম প্রত্যাহার",
    "register_valid": "নিবন্ধন\/বৈধ",
    "commission_percentage": "কমিশন শতাংশ",
    "total_income": "মোট আয়",
    "details": "বিস্তারিত",
    "task_reset": "টাস্ক রিসেট",
    "all_tasks_for_today": "আজকের জন্য সব পুরস্কার",
    "todays_remaining_tasks": "আজকের বাকি পুরস্কার",
    "in_progress": "চলছে",
    "completed": "সম্পন্ন",
    "task_hall": "টাস্ক হল",
    "platform_introduction": "প্ল্যাটফর্ম পরিচিতি",
    "member_list": "সদস্য তালিকা",
    "regulatory_authority": "নিয়মিততা কর্তৃপক্ষ",
    "save_money": "টাকা বাঁচান",
    "save_time": "সময় বাঁচান",
    "home_welcome_notice": "TRONMOSE TRX ইনভেস্টমেন্ট প্ল্যাটফর্মে স্বাগত জানাই প্রাথমিক আমানতের প্রয়োজনীয়তা: 10 TRX ন্যূনতম প্রত্যাহারের পরিমাণ: 5 TRX দৈনিক উত্তোলনের সীমা: প্রতিদিন 1টি লেনদেন TRONMOSE প্ল্যাটফর্মের আর্থিক নিরাপত্তা ব্যাকিং TRONMOSE একটি নিরাপদ এবং স্বচ্ছ বিনিয়োগ পরিবেশ প্রদান করে, যা সরাসরি আর্থিক বৃদ্ধির সাথে সামঞ্জস্যপূর্ণ। একটি পারস্পরিক উপকারী জন্য এর ব্যবহারকারীদের ফলাফল সমস্ত মুনাফা বিশ্বব্যাপী ক্রিপ্টোকারেন্সি বাজারের মধ্যে আন্দোলন থেকে প্রাপ্ত হয়। ব্লকচেইনের বিকেন্দ্রীকৃত, টেম্পার-প্রতিরোধী প্রকৃতির জন্য ধন্যবাদ, বিনিয়োগের বাজার আরও উন্মুক্ত হয়ে ওঠে, বড় পুঁজি সত্ত্বার কারসাজি প্রতিরোধ করে।",
    "price": "দাম",
    "investment_platform": "বিনিয়োগ প্ল্যাটফর্ম",
    "minimum_deposit": "ন্যূনতম আমানত",
    "minimum_withdrawal": "ন্যূনতম প্রত্যাহার",
    "daily_withdrawal": "দৈনিক প্রত্যাহার",
    "fontera_platform_income": "TRONMOSE প্ল্যাটফর্মের আয়ের উৎস আর্থিক নিরাপত্তা",
    "the_income_status_text": "TRONMOSE প্ল্যাটফর্ম এবং ব্যবহারকারীদের আয়ের অবস্থা ঠিক একই, একটি পারস্পরিক উপকারী ব্যবসায়িক অংশীদারিত্ব উপস্থাপন করে। প্রতিটি মুনাফা বিশ্বব্যাপী ক্রিপ্টোকারেন্সি বাজারের ওঠানামা থেকে আসে। একই সময়ে, ব্লকচেইন ডেটার দুটি মূল বৈশিষ্ট্য, যেগুলিকে টেম্পার করা কঠিন এবং বিকেন্দ্রীকরণ করা হয়, বৈশ্বিক ক্রিপ্টোকারেন্সি বিনিয়োগ বাজারকে আরও উন্মুক্ত এবং স্বচ্ছ করে তোলে, কার্যকরভাবে বাজারের প্রবণতাকে হেরফের করা থেকে কোনও পুঁজিকে প্রতিরোধ করে এবং বিনিয়োগকারীদের নিরাপদ আর্থিক সুরক্ষা দেয়। সংক্ষেপে, TRONMOSE প্ল্যাটফর্ম ব্যবহারকারীদের সহজে স্থিতিশীল সম্পদ বৃদ্ধি অর্জনে সহায়তা করার জন্য ব্যবহারকারীদের একটি স্মার্ট ট্রেডিং সিস্টেম প্রদান করে এবং ব্যবহারকারীরা প্রতিটি লেনদেনে TRONMOSE প্ল্যাটফর্মের জন্য সমতুল্য সুবিধা তৈরি করে। তাই, আসুন আমরা সবাই মিলে গ্লোবাল ব্লকচেইন ফিল্ডের সুস্থ বিকাশে অবদান রাখতে একসঙ্গে কাজ করি, যাতে আরও বেশি মানুষ সহজেই TRONMOSE প্ল্যাটফর্মের স্মার্ট ট্রেডিং সিস্টেমের মাধ্যমে কম কেনার এবং বেশি বিক্রি করার সম্পদের দক্ষতা উপলব্ধি করতে পারে।",
    "the_teams_salary_and_compensation_rewards": "স্ট্যান্ডার্ডে পৌঁছানোর জন্য দলের বেতন এবং ক্ষতিপূরণ পুরষ্কারগুলি নিম্নরূপ:",
    "regional_primary_agent": "আঞ্চলিক প্রাথমিক এজেন্ট:",
    "invite_more_than": "এর চেয়ে বেশি আমন্ত্রণ জানান",
    "50_people_including": "50 জন (15 VIP2 বা তার বেশি সহ)",
    "150_people_including": "150 জন (50 VIP2 বা তার বেশি সহ)",
    "300_people_including": "300 জন (ভিআইপি2 এর উপরে 100 জন ব্যক্তি সহ)",
    "and_receive_a_fixed_monthly_salary": "এবং একটি নির্দিষ্ট মাসিক বেতন পাবেন",
    "regional_intermediate_agent": "আঞ্চলিক মধ্যবর্তী এজেন্ট:",
    "regional_high_level_agent": "আঞ্চলিক উচ্চ-স্তরের এজেন্ট:",
    "if_you_become_a_regional_agent": "আপনি যদি একজন আঞ্চলিক এজেন্ট হন, তাহলে আপনার কাছে মাসিক ডায়মন্ড এজেন্ট হিসেবে বেছে নেওয়ার সুযোগ থাকবে এবং আপনি অতিরিক্ত পুরষ্কার পাবেন",
    "how_to_store_value_on_the_TRONMOSE_platform": "TRONMOSE প্ল্যাটফর্মে কীভাবে মান সংরক্ষণ করবেন",
    "reacharge_digital_currency_at_fontera": "TRONMOSE এ ডিজিটাল মুদ্রা রিচার্জ করুন। আপনি যদি ইতিমধ্যেই ডিজিটাল মুদ্রা সম্পদের মালিক হন, তাহলে আপনি ডিজিটাল সম্পদগুলিকে আপনার LHKAIFA অ্যাকাউন্টে স্থানান্তর করতে পারেন স্টোর ফাংশন বা ট্রেডিং প্ল্যাটফর্ম বা ওয়ালেটের প্রত্যাহার ফাংশনের মাধ্যমে যেখানে আপনি ডিজিটাল সম্পদ ধারণ করেন।",
    "digital_assets_are_stored_in_value_addresses": "ডিজিটাল সম্পদ ঠিকানার মাধ্যমে মূল্য সংরক্ষিত হয়. আপনাকে শুধুমাত্র Binance AI [সংরক্ষিত মান] পৃষ্ঠায় সংশ্লিষ্ট মুদ্রার ঠিকানা ডিজিটাল সম্পদ সহ একটি প্ল্যাটফর্মে অনুলিপি করতে হবে, স্থানান্তর ক্রিয়াকলাপ সম্পাদন করতে হবে এবং তারপরে আপনার Binance AI অ্যাকাউন্টে আপনার ডিজিটাল সম্পদগুলি রিচার্জ করতে হবে৷ নির্দিষ্ট পদক্ষেপগুলি নিম্নরূপ (রিচার্জ প্রক্রিয়া চলাকালীন আপনার কোন প্রশ্ন থাকলে, উত্তরের জন্য আপনি সরাসরি গ্রাহক পরিষেবা কর্মীদের সাথে যোগাযোগ করতে পারেন)",
    "register_a_fontera_account": "1. একটি TRONMOSE অ্যাকাউন্ট নিবন্ধন করুন৷ লগ ইন করার পরে, [সঞ্চিত মান] এন্ট্রি হোম পেজে প্রদর্শিত হবে। শুধুমাত্র TRC-20 এবং ERC-20 সমর্থিত। এটি সুপারিশ করা হয় যে নতুন ব্যবহারকারীরা USDT (US ডলারে নোঙর করা একটি স্থিতিশীল মুদ্রা, 1 US ডলার = 1 USDT) জমা করুন এবং TRC20 ঠিকানা ব্যবহার করুন৷ স্থানান্তর দ্রুত হয় এবং ফি তুলনামূলকভাবে সস্তা।",
    "copy_the_TRONMOSE_address": "2. TRONMOSE ঠিকানাটি অনুলিপি করুন, এক্সচেঞ্জ বা ওয়ালেটের প্রত্যাহার ঠিকানা ক্ষেত্রটি পূরণ করুন যা কয়েন উত্তোলন করতে পারে, উত্তোলনের পরিমাণ পূরণ করুন, চেইনে স্থানান্তর নিশ্চিত হওয়ার জন্য অপেক্ষা করুন (নিশ্চিতকরণ প্রক্রিয়াটি প্রায় 0~10 মিনিট সময় নেয়) , এবং তারপর আপনি Binance AI অ্যাকাউন্টে জমা দিতে পারেন।",
    "notes_on_TRONMOSE_recharge": "2. TRONMOSE রিচার্জে নোট",
    "during_the_deposit_process": "1. আমানত প্রক্রিয়া চলাকালীন, আপনাকে মুদ্রা, চেইন এবং ঠিকানার সঠিকতা নিশ্চিত করতে হবে। আপনি যদি ভুল পরিমাণ জমা করেন, আপনি তা ফেরত নাও পেতে পারেন।",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. আপনি রিচার্জ অপারেশন সঠিক কিনা তা নিশ্চিত না হলে, আপনি গ্রাহক পরিষেবার সাথে যোগাযোগ করতে পারেন বা একটি ছোট স্থানান্তর করতে পারেন৷ অপারেশন প্রক্রিয়া সঠিক কিনা তা নিশ্চিত করার পরে, বড় পরিমাণ স্থানান্তরের সাথে এগিয়ে যান।",
    "during_the_deposit_process_3": "3. আমানত প্রক্রিয়া চলাকালীন, কখনও কখনও চেইনে কনজেশন হতে পারে, যার জন্য 10 মিনিটের বেশি সময় লাগতে পারে। এটি স্বাভাবিক, দয়া করে ধৈর্য ধরুন।",
    "since_the_TRONMOSE_robot_is_based": "4. যেহেতু TRONMOSE রোবটটি USDT ভিত্তিক (USDT সক্রিয়করণের প্রয়োজন), চারটি ঠিকানার মধ্যে, প্রধান স্থানান্তরগুলি TRC20-এ কেন্দ্রীভূত। LHKAIFA মূল্য সঞ্চয় করতে চান এমন নতুনদের TRC20 চেইনের মাধ্যমে USDT TRONMOSE-এ স্থানান্তর করার পরামর্শ দেওয়া হয়।",
    "how_to_withdraw_coins_on_TRONMOSE": "3. কিভাবে TRONMOSE এ কয়েন তোলা যায়",
    "if_you_want_to_withdraw_the_digital_assets": "আপনি যদি আপনার TRONMOSE অ্যাকাউন্টের ডিজিটাল সম্পদগুলি অন্য প্ল্যাটফর্ম অ্যাকাউন্টে বা আপনার ডিজিটাল ওয়ালেটে প্রত্যাহার করতে চান তবে আপনি দ্রুত ডিজিটাল সম্পদগুলি [উইথড্রয়াল] ফাংশনের মাধ্যমে প্রত্যাহার করতে পারেন। ঠিকানার মাধ্যমে ডিজিটাল সম্পদ প্রত্যাহার করুন।",
    "before_withdrawing_coins": "কয়েন তোলার আগে, আপনাকে সংশ্লিষ্ট কয়েন প্রত্যাহার প্ল্যাটফর্মে জমার ঠিকানা খুঁজে বের করতে হবে, TRONMOSE প্ল্যাটফর্মের মুদ্রা উত্তোলন পৃষ্ঠার ঠিকানায় ঠিকানাটি অনুলিপি করতে হবে এবং সংশ্লিষ্ট প্ল্যাটফর্মের অ্যাকাউন্টে আপনার ডিজিটাল সম্পদগুলি প্রত্যাহার করতে হবে। নির্দিষ্ট পদক্ষেপ নিম্নরূপ:",
    "select_the_address_of_the_corresponding": "1. মানিব্যাগ বা বিনিময় যেখানে মুদ্রা সংরক্ষিত আছে সংশ্লিষ্ট চেইনের ঠিকানা নির্বাচন করুন এবং চেইনটি অনুলিপি করুন।",
    "open_the_TRONMOSE_withrawal_page": "2. TRONMOSE প্রত্যাহার পৃষ্ঠাটি খুলুন, সংশ্লিষ্ট মুদ্রা এবং সংশ্লিষ্ট সঞ্চিত মান ওয়ালেট বা বিনিময়ের চেইন নির্বাচন করুন।",
    "fill_in_the_copied_link_address": "3. TRONMOSE ঠিকানা কলামে অনুলিপি করা লিঙ্ক ঠিকানাটি পূরণ করুন। চেইন এবং ঠিকানা সঠিক কিনা তা নিশ্চিত করার পরে, কয়েন তোলার জন্য ঠিক আছে নির্বাচন করুন (নিশ্চিত করুন যে আপনি কয়েন তোলার সময় কয়েন প্রত্যাহার করতে পারবেন)।",
    "coin_withdrawal_example": "কয়েন তোলার উদাহরণ: ওয়ালেটে কয়েন তুলে নিন, প্রথমে রিচার্জ করার জন্য ওয়ালেট বেছে নিন, তারপর মুদ্রা USDT বেছে নিন, TRC20 চেইন বেছে নিন এবং ওয়ালেটের ঠিকানা কপি করুন। TRONMOSE খুলুন, প্রত্যাহার পৃষ্ঠা লিখুন, USDT চয়ন করুন, TRC20 চেইন চয়ন করুন, মানিব্যাগ থেকে অনুলিপি করা TRONMOSE ঠিকানাটি পূরণ করুন, প্রত্যাহারের পরিমাণ চয়ন করুন এবং উত্তোলন জমা দিন।",
    "notes_on_withdrawing_coins": "কয়েন তোলার বিষয়ে নোট: কয়েন তোলার প্রক্রিয়া চলাকালীন, আপনাকে মুদ্রা, চেইন এবং ঠিকানার সঠিকতা নিশ্চিত করতে হবে। যদি কয়েনগুলি ভুল ঠিকানা বা চেইনে প্রত্যাহার করা হয়, অনুগ্রহ করে নিশ্চিত করুন যে কয়েনগুলি চেইনে আপলোড করা হয়েছে৷ সমস্যা সমাধানের জন্য আপনি শুধুমাত্র দোকানের গ্রাহক পরিষেবার সাথে যোগাযোগ করতে পারেন। TRONMOSE এই সমস্যার সমাধান করতে পারে না কারণ কয়েনগুলি ইতিমধ্যেই আমানতকারীর ওয়ালেটে রয়েছে৷ যদি আপনি নিশ্চিত না হন যে কারেন্সি প্রত্যাহার অপারেশন প্রক্রিয়া সঠিক কিনা, আপনি প্রথমে অল্প পরিমাণ কয়েন প্রত্যাহার করতে পারেন এবং তারপর অপারেশন প্রক্রিয়া সঠিক কিনা তা নিশ্চিত করার পরে বড় স্থানান্তর চালিয়ে যেতে পারেন।",
    "TRONMOSEAI_is_an_intelligent_trading_robot": "TRONMOSEAI হল একটি বুদ্ধিমান ট্রেডিং রোবট যা নিজে নিজে শিখতে এবং বিকশিত হতে পারে। এর নিজস্ব চেতনা আছে।",
    "the_aiRobot_ensures_that_members": "AIrobot নিশ্চিত করে যে সদস্যরা প্রতিদিন স্মার্ট বিনিয়োগের মাধ্যমে একটি সংশ্লিষ্ট স্তরের আয় পেতে পারে! কারণ এটি ক্রমাগত নিজেকে বিকশিত করতে প্রচুর পরিমাণে ট্রেডিং ভলিউম প্রয়োজন।",
    "announcement": "ঘোষণা",
    "close": "বন্ধ",
    "previous": "পূর্ববর্তী",
    "next": "পরবর্তী",
    "i_know": "আমি জানি",
    "income": "আয়",
    "completed_time": "সম্পূর্ণ সময়",
    "app": "অ্যাপ",
    "task_reset_countdown": "টাস্ক রিসেট কাউন্টডাউন",
    "no_task": "কোন টাস্ক নেই",
    "no_data": "কোন ডেটা নেই",
    "copy": "কপি",
    "copied_successfully": "সফলভাবে অনুলিপি করা হয়েছে",
    "email_login": "ইমেইল লগইন",
    "phone_login": "ফোন লগইন",
    "email": "ই-মেইল",
    "phone": "ফোন",
    "phone_number": "ফোন নম্বর",
    "password": "পাসওয়ার্ড",
    "agree_with_our": "আমাদের সাথে একমত",
    "terms_of_use": "ব্যবহারের শর্তাবলী",
    "and": "এবং",
    "privacy_agreement": "গোপনীয়তা চুক্তি",
    "sign_in": "সাইন ইন করুন",
    "sign_up": "সাইন আপ করুন",
    "re_enter_password": "পাসওয়ার্ড পুনরায় লিখুন",
    "re_enter_new_password": "নতুন পাসওয়ার্ড পুনরায় লিখুন",
    "invitation_Code": "আমন্ত্রণ কোড",
    "RegisterByEmail": "ইমেল দ্বারা নিবন্ধন করুন",
    "RegisterByPhone": "ফোনে নিবন্ধন করুন",
    "unlock_amount": "পরিমাণ আনলক করুন",
    "to_complete": "সম্পূর্ণ করতে",
    "unlock_now": "এখনই আনলক করুন",
    "effective_time": "কার্যকরী সময়",
    "unlock_effective": "আনলক: কার্যকর",
    "upgrade_log": "আপগ্রেড লগ",
    "basic_account": "মৌলিক হিসাব",
    "withdrawal_account": "প্রত্যাহার অ্যাকাউন্ট",
    "old_password": "পুরানো পাসওয়ার্ড",
    "new_password": "নতুন পাসওয়ার্ড",
    "Re-enter new password": "নতুন পাসওয়ার্ড পুনরায় লিখুন",
    "confirm": "নিশ্চিত করুন",
    "24_hours_withdrawal": "24 ঘন্টা প্রত্যাহার",
    "withdrawal_method": "প্রত্যাহার পদ্ধতি",
    "selection_period": "নির্বাচনের সময়কাল",
    "withdrawal_address": "প্রত্যাহারের ঠিকানা",
    "quota": "কোটা",
    "handling_fees": "হ্যান্ডলিং ফি",
    "actually_received": "আসলে প্রাপ্ত",
    "address": "ঠিকানা",
    "recharge_completed": "রিচার্জ সম্পন্ন হয়েছে",
    "recharge_notice_1": "উপরের ঠিকানাটি অনুলিপি করুন বা QR কোড স্ক্যান করুন এবং USDT জমা করতে Tron (TRC20) নেটওয়ার্ক নির্বাচন করুন",
    "recharge_notice_2": "অনুগ্রহ করে অন্য নন-ট্রন(TRC20)-USDT সম্পদ রিচার্জ করবেন না। প্রায় 1 থেকে 3 মিনিটের মধ্যে আপনার অ্যাকাউন্টে তহবিল পৌঁছে যাবে",
    "recharge_notice_3": "যদি এটি দীর্ঘ সময়ের জন্য না আসে, দয়া করে পৃষ্ঠাটি রিফ্রেশ করুন বা গ্রাহক পরিষেবার সাথে যোগাযোগ করুন৷",
    "recharge_notice_4": "উপরের ঠিকানাটি অনুলিপি করুন বা QR কোড স্ক্যান করুন এবং USDT জমা করতে Tron (BEP20) নেটওয়ার্ক নির্বাচন করুন",
    "recharge_notice_5": "অনুগ্রহ করে অন্য নন-ট্রন(BEP20)-USDT সম্পদ রিচার্জ করবেন না। প্রায় 1 থেকে 3 মিনিটের মধ্যে আপনার অ্যাকাউন্টে তহবিল পৌঁছে যাবে",
    "recharge_notice_6": "যদি এটি দীর্ঘ সময়ের জন্য না আসে, দয়া করে পৃষ্ঠাটি রিফ্রেশ করুন বা গ্রাহক পরিষেবার সাথে যোগাযোগ করুন৷",
    "recharge_notice_7": "উপরের ঠিকানাটি অনুলিপি করুন বা QR কোড স্ক্যান করুন এবং USDT জমা করতে Tron (BNB) নেটওয়ার্ক নির্বাচন করুন",
    "recharge_notice_8": "অনুগ্রহ করে অন্য নন-ট্রন(BNB)-USDT সম্পদ রিচার্জ করবেন না। প্রায় 1 থেকে 3 মিনিটের মধ্যে আপনার অ্যাকাউন্টে তহবিল পৌঁছে যাবে",
    "recharge_notice_9": "যদি এটি দীর্ঘ সময়ের জন্য না আসে, দয়া করে পৃষ্ঠাটি রিফ্রেশ করুন বা গ্রাহক পরিষেবার সাথে যোগাযোগ করুন৷",
    "joining_time": "যোগদানের সময়",
    "confirm_logout": "লগআউট নিশ্চিত করুন",
    "are_you_sure_logut": "আপনি কি নিশ্চিত আপনি লগ আউট করতে চান?",
    "no": "না",
    "yes": "হ্যাঁ",
    "platform_invitation_rewards": "প্ল্যাটফর্ম আমন্ত্রণ পুরষ্কার",
    "system_notification": "সিস্টেম বিজ্ঞপ্তি",
    "notice_details_1": "এখানে অর্থ উপার্জনের দ্রুততম উপায় হল নিজের অর্থ সঞ্চয় করা নয়, বরং উদার কমিশন উপার্জনের জন্য আপনার নিজস্ব দল গঠন করা এবং দলের সদস্যদের একসাথে অর্থ উপার্জনের জন্য নেতৃত্ব দেওয়া।",
    "notice_details_2": "দলের আমানত নিম্নলিখিত হিসাবে 21% পুরষ্কার পেতে পারেন",
    "notice_details_3": "VIP স্তর 1 সঞ্চিত মান=>1000USDT, 16% পুরস্কার, 160USDT।",
    "notice_details_4": "VIP2 স্তরের সঞ্চিত মান=>1000USDT, 3% পুরস্কার, 30USDT।",
    "notice_details_5": "VIP3 স্তরের সঞ্চিত মান=>1000USDT, 2% পুরস্কার, 20USDT।",
    "notice_details_6": "টিম 24-ঘন্টা চার্জ করার জন্য অতিরিক্ত পুরষ্কারগুলি নিম্নরূপ। প্ল্যাটফর্ম আপডেট সময় সাপেক্ষে",
    "notice_details_7": "আপনি যদি 24 ঘন্টার মধ্যে 1,000 USDT জমা করেন, তাহলে আপনাকে 20 USDT দিয়ে পুরস্কৃত করা হবে",
    "notice_details_8": "আপনি যদি 24 ঘন্টার মধ্যে 3,000 USDT জমা করেন, তাহলে আপনাকে 80 USDT পুরস্কৃত করা হবে",
    "notice_details_9": "24 ঘন্টার মধ্যে 5,000 USDT রিচার্জ করুন এবং 150 USDT পুরস্কার পান",
    "notice_details_10": "আপনি যদি 24 ঘন্টার মধ্যে 10,000 USDT জমা করেন, তাহলে আপনাকে 500 USDT দিয়ে পুরস্কৃত করা হবে",
    "notice_details_11": "আপনি 24 ঘন্টার মধ্যে 20,000 USDT জমা করলে, আপনাকে 1,000 USDT দিয়ে পুরস্কৃত করা হবে",
    "notice_details_12": "আপনি যদি উপরের পুরস্কারের শর্ত, নগদ পুরস্কার বা কমিশন পুরস্কার পূরণ করেন তাহলে আমার সাথে যোগাযোগ করুন",
    "home": "বাড়ি",
    "task": "টাস্ক",
    "team": "দল",
    "vip": "ভিআইপি",
    "me": "আমি",
    "company_content_1": "আমরা মানুষকে সংযুক্ত করি এবং সম্প্রদায় গড়ে তুলি, সবার জন্য অর্থনৈতিক সুযোগ তৈরি করি।",
    "company_content_2": "Nike-এ, আমরা সারা বিশ্বের 190 টিরও বেশি মার্কেটপ্লেসে লক্ষ লক্ষ বিক্রেতা এবং ক্রেতাদের সংযোগ করার উপায় তৈরি করি৷ আমাদের প্রযুক্তি আমাদের গ্রাহকদের ক্ষমতায়ন করে এবং প্রত্যেককে বৃদ্ধি ও বিকাশের সুযোগ দেয় - তারা যেই হোক বা তারা বিশ্বের যেখানেই থাকুক না কেন। আমাদের কাজের প্রবল প্রভাব আমাদের গ্রাহক, আমাদের কোম্পানি, আমাদের সম্প্রদায় এবং আমাদের গ্রহের জন্য পরিবর্তনের তরঙ্গ তৈরি করে।",
    "withdrawal_time": "প্রত্যাহারের সময়",
    "withdrawal_amount": "প্রত্যাহারের পরিমাণ",
    "withdrawal_status": "প্রত্যাহারের স্থিতি",
    "successfully_completed": "সফলভাবে সম্পন্ন হয়েছে",
    "unlocked": "আনলক করা হয়েছে",
    "VIP1": "ভিআইপি 1",
    "VIP2": "ভিআইপি 2",
    "VIP3": "ভিআইপি ৩",
    "VIP4": "এইচআইভি",
    "VIP5": "ভিআইপি 5",
    "VIP6": "VIP6",
    "VIP7": "VIP7",
    "VIP8": "ভিআইপি ৮",
    "VIP9": "VIP9",
    "VIP10": "ভিআইপি ১০",
    "VIP0": "VIP0",
    "recharge_amountt": "রিচার্জ পরিমাণ",
    "Mining_Income": "খনির আয়",
    "real_time_quotes": "রিয়েল টাইম উদ্ধৃতি",
    "improve_power": "কম্পিউটিং শক্তি উন্নত করা",
    "can_collect": "সংগ্রহ করতে পারেন",
    "received": "গৃহীত",
    "colleted": "সংগৃহীত",
    "mining": "খনির",
    "level": "স্তর"
}