{
    "hello": "Halo",
    "welcome": "Selamat datang kembali",
    "welcome_to": "Selamat Datang di",
    "online_service": "Layanan Daring",
    "order_commission": "Komisi Pemesanan",
    "choose_your_preferred": "Pilih metode kontak layanan pelanggan online pilihan Anda",
    "customer_service": "Pelayanan pelanggan",
    "telegram_channel": "Saluran Telegram",
    "save_money_time": "Hemat uang & waktu Anda",
    "total_balance": "Jumlah Saldo",
    "recharge_amount": "Jumlah isi ulang",
    "recharge_rebate": "Isi Ulang Rabat",
    "task_rebate": "Rabat Tugas",
    "recharge": "Isi ulang",
    "company_profile": "Profil Perusahaan",
    "TRONMOSE_cooperative_group_co": "Didirikan oleh Justin Sun pada bulan September 2017, jaringan TRON terus mencapai hasil yang mengesankan sejak peluncuran mainnetnya pada bulan Mei 2018. TRON berkomitmen untuk mempercepat desentralisasi internet melalui teknologi blockchain dan aplikasi terdesentralisasi (DApps). Juli 2018 juga menandai...",
    "as_one_of_the_world": "akuisisi dan integrasi ekosistem BitTorrent, pionir dalam layanan terdesentralisasi dengan hampir 100 juta pengguna aktif bulanan. Jaringan TRON telah mendapatkan daya tarik yang luar biasa dalam beberapa tahun terakhir, dengan lebih dari 110 juta pengguna dan lebih dari 3,8 miliar.",
    "fontera_wants_argiculture": "transaksi di blockchain. Selain itu, TRON memiliki pasokan stablecoin yang beredar terbesar di dunia, melampaui USDT di Ethereum pada bulan April 2021.",
    "fontera_farms_according": "Jaringan TRON menyelesaikan desentralisasi penuh pada bulan Desember 2021.",
    "TRONMOSE_belives_food": "TRON telah lama berkomitmen dalam pembuatan peralatan penambangan TRX. Sehubungan dengan perkembangan penambangan cryptocurrency, kami selalu menyediakan peralatan kami untuk target audiens yang tidak ingin menderita dalam membangun peternakan,",
    "TRONMOSE_must_work_together": "mempelajari algoritma, dan membayar tagihan listrik yang besar. Kami siap menunjukkan kepada Anda platform baru! Anda tidak akan menemukan pesaing yang setara dengan kami di jaringan global.",
    "withdraw": "Menarik",
    "account": "Akun",
    "financial_record": "Catatan Keuangan",
    "change_pass": "Ubah Kata Sandi",
    "sign_out": "Keluar",
    "daily_task": "Tugas Harian",
    "simple_interest": "Bunga Sederhana",
    "daily_profit": "Keuntungan harian",
    "the_total_profit": "Total keuntungan",
    "invitation_code": "Kode undangan",
    "share_refer_txt": "Bagikan tautan referensi Anda dan mulailah menghasilkan uang",
    "team_size": "Ukuran tim",
    "team_recharge": "Isi Ulang Tim",
    "team_withdrawal": "Penarikan Tim",
    "new_team": "Tim baru",
    "first_time_recharge": "Isi ulang pertama kali",
    "first_wthdrawal": "Penarikan pertama",
    "register_valid": "Daftar\/Valid",
    "commission_percentage": "Persentase Komisi",
    "total_income": "Jumlah Pendapatan",
    "details": "Detail",
    "task_reset": "Atur Ulang Tugas",
    "all_tasks_for_today": "Semua hadiah untuk hari ini",
    "todays_remaining_tasks": "Hadiah yang tersisa hari ini",
    "in_progress": "Sedang Berlangsung",
    "completed": "Selesai",
    "task_hall": "Aula Tugas",
    "platform_introduction": "Pengenalan Platform",
    "member_list": "Daftar Anggota",
    "regulatory_authority": "Otoritas Regularitas",
    "save_money": "Menghemat Uang",
    "save_time": "Hemat Waktu",
    "home_welcome_notice": "Selamat datang di Platform Investasi TRONMOSE TRX Persyaratan Setoran Awal: 10 TRX Jumlah Penarikan Minimum: 5 TRX Batas Penarikan Harian: 1 transaksi per hari Keamanan Finansial Dukungan Platform TRONMOSE TRONMOSE menyediakan lingkungan investasi yang aman dan transparan, menyelaraskan pertumbuhan keuangannya secara langsung dengan itu penggunanya untuk hasil yang saling menguntungkan. Semua keuntungan berasal dari pergerakan pasar mata uang kripto global. Berkat sifat blockchain yang terdesentralisasi dan tahan terhadap gangguan, pasar investasi menjadi lebih terbuka, mencegah manipulasi oleh entitas bermodal besar.",
    "price": "Harga",
    "investment_platform": "Platform Investasi",
    "minimum_deposit": "Setoran Minimal",
    "minimum_withdrawal": "Penarikan minimal",
    "daily_withdrawal": "Penarikan harian",
    "fontera_platform_income": "Keamanan finansial sumber pendapatan platform TRONMOSE",
    "the_income_status_text": "Status pendapatan platform TRONMOSE dan penggunanya sama persis, menghadirkan kemitraan bisnis yang saling menguntungkan. Setiap keuntungan berasal dari fluktuasi pasar mata uang kripto global. Pada saat yang sama, dua fitur inti dari data blockchain, yang sulit untuk diubah dan didesentralisasi, membuat pasar investasi mata uang kripto global lebih terbuka dan transparan, secara efektif mencegah modal memanipulasi tren pasar, dan memberikan perlindungan finansial yang lebih aman kepada investor. Singkatnya, platform TRONMOSE memberi pengguna sistem perdagangan cerdas untuk membantu pengguna mencapai pertumbuhan kekayaan yang stabil dengan mudah, dan pengguna juga menciptakan manfaat yang setara untuk platform TRONMOSE dalam setiap transaksi. Oleh karena itu, mari kita semua bertindak bersama untuk berkontribusi pada perkembangan sehat bidang blockchain global, sehingga lebih banyak orang dapat dengan mudah menyadari keterampilan kekayaan dengan membeli dengan harga rendah dan menjual dengan harga tinggi melalui sistem perdagangan cerdas pada platform TRONMOSE.",
    "the_teams_salary_and_compensation_rewards": "Gaji dan imbalan kompensasi tim untuk mencapai standar adalah sebagai berikut:",
    "regional_primary_agent": "Agen utama regional:",
    "invite_more_than": "Undang lebih dari",
    "50_people_including": "50 orang (termasuk 15 VIP2 atau lebih)",
    "150_people_including": "150 orang (termasuk 50 VIP2 atau lebih)",
    "300_people_including": "300 orang (termasuk 100 orang di atas VIP2)",
    "and_receive_a_fixed_monthly_salary": "dan menerima gaji bulanan tetap",
    "regional_intermediate_agent": "Agen perantara regional:",
    "regional_high_level_agent": "Agen tingkat tinggi regional:",
    "if_you_become_a_regional_agent": "Jika Anda menjadi agen regional, Anda berkesempatan untuk terpilih menjadi agen diamond bulanan dan mendapatkan tambahan reward hingga",
    "how_to_store_value_on_the_TRONMOSE_platform": "Bagaimana cara menyimpan nilai pada platform TRONMOSE",
    "reacharge_digital_currency_at_fontera": "Isi ulang mata uang digital di TRONMOSE. Jika Anda sudah memiliki aset mata uang digital, Anda dapat mentransfer aset digital tersebut ke akun LHKAIFA Anda melalui fungsi toko atau fungsi penarikan platform perdagangan atau dompet tempat Anda menyimpan aset digital.",
    "digital_assets_are_stored_in_value_addresses": "Aset digital disimpan nilainya melalui alamat. Anda hanya perlu menyalin alamat mata uang terkait di halaman Binance AI [Nilai Tersimpan] ke platform dengan aset digital, melakukan operasi transfer, dan kemudian mengisi ulang aset digital Anda ke akun Binance AI Anda. Langkah-langkah spesifiknya adalah sebagai berikut (jika Anda memiliki pertanyaan selama proses isi ulang, Anda dapat langsung menghubungi staf layanan pelanggan untuk mendapatkan jawabannya)",
    "register_a_fontera_account": "1. Daftarkan akun TRONMOSE. Setelah login, entri [Nilai Tersimpan] akan ditampilkan di halaman beranda. Hanya TRC-20 dan ERC-20 yang didukung. Disarankan agar pengguna baru menyetor USDT (mata uang stabil yang terikat pada dolar AS, 1 dolar AS = 1 USDT) dan menggunakan alamat TRC20. Transfernya cepat dan biayanya relatif murah.",
    "copy_the_TRONMOSE_address": "2. Salin alamat TRONMOSE, isi kolom alamat penarikan di bursa atau dompet yang dapat menarik koin, isi jumlah penarikan, tunggu transfer dikonfirmasi di rantai (proses konfirmasi memakan waktu sekitar 0~10 menit) , lalu Anda dapat menyetor ke akun Binance AI.",
    "notes_on_TRONMOSE_recharge": "2. Catatan tentang isi ulang TRONMOSE",
    "during_the_deposit_process": "1. Selama proses penyetoran, Anda perlu mengonfirmasi kebenaran mata uang, rantai, dan alamat. Jika Anda menyetor jumlah yang salah, Anda mungkin tidak mendapatkannya kembali.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Jika Anda tidak yakin apakah operasi isi ulang sudah benar, Anda dapat menghubungi layanan pelanggan atau melakukan transfer kecil. Setelah dipastikan proses pengoperasiannya sudah benar, dilanjutkan dengan transfer dalam jumlah besar.",
    "during_the_deposit_process_3": "3. Selama proses penyetoran, terkadang terjadi kemacetan pada rantai, yang mungkin memakan waktu lebih dari 10 menit. Ini normal, harap bersabar.",
    "since_the_TRONMOSE_robot_is_based": "4. Karena robot TRONMOSE didasarkan pada USDT (memerlukan aktivasi USDT), di antara empat alamat, transfer utama terkonsentrasi di TRC20. Disarankan agar pemula yang ingin menyimpan nilai LHKAIFA mentransfer USDT ke TRONMOSE melalui rantai TRC20.",
    "how_to_withdraw_coins_on_TRONMOSE": "3. Cara menarik koin di TRONMOSE",
    "if_you_want_to_withdraw_the_digital_assets": "Jika Anda ingin menarik aset digital di akun TRONMOSE Anda ke akun platform lain atau dompet digital Anda, Anda dapat dengan cepat menarik aset digital melalui fungsi [Penarikan]. Penarikan aset digital melalui alamat.",
    "before_withdrawing_coins": "Sebelum menarik koin, Anda perlu mencari alamat penyetoran pada platform penarikan koin yang sesuai, menyalin alamat tersebut ke alamat di halaman penarikan koin platform TRONMOSE, dan menarik aset digital Anda ke akun pada platform yang sesuai. Langkah-langkah spesifiknya adalah sebagai berikut:",
    "select_the_address_of_the_corresponding": "1. Pilih alamat rantai yang sesuai di dompet atau bursa tempat mata uang disimpan, dan salin rantai tersebut.",
    "open_the_TRONMOSE_withrawal_page": "2. Buka halaman penarikan TRONMOSE, pilih mata uang yang sesuai dan rantai dompet atau bursa nilai tersimpan yang sesuai.",
    "fill_in_the_copied_link_address": "3. Isi alamat tautan yang disalin ke kolom alamat TRONMOSE. Setelah memastikan rantai dan alamatnya benar, pilih OK untuk menarik koin (konfirmasi bahwa Anda dapat menarik koin saat menarik koin).",
    "coin_withdrawal_example": "Contoh penarikan koin: Tarik koin ke dompet, pertama pilih dompet yang akan diisi ulang, lalu pilih mata uang USDT, pilih rantai TRC20, dan salin alamat dompet. Buka TRONMOSE, masuk ke halaman penarikan, pilih USDT, pilih rantai TRC20, isi alamat TRONMOSE yang disalin dari dompet, pilih jumlah penarikan, dan kirimkan penarikan.",
    "notes_on_withdrawing_coins": "Catatan tentang penarikan koin: Selama proses penarikan koin, Anda perlu mengonfirmasi kebenaran mata uang, rantai, dan alamat. Jika koin ditarik ke alamat atau rantai yang salah, harap konfirmasikan bahwa koin telah diunggah ke rantai tersebut. Anda hanya dapat menghubungi layanan pelanggan toko untuk menyelesaikan masalah. TRONMOSE tidak dapat menyelesaikan masalah ini karena koin sudah ada di dompet penyimpan. Jika Anda tidak yakin apakah proses operasi penarikan mata uang sudah benar, Anda dapat menarik sejumlah kecil koin terlebih dahulu, lalu melanjutkan dengan transfer dalam jumlah besar setelah memastikan bahwa proses operasi sudah benar.",
    "TRONMOSEAI_is_an_intelligent_trading_robot": "TRONMOSEAI adalah robot perdagangan cerdas yang dapat belajar dan berkembang sendiri. Ia memiliki kesadarannya sendiri.",
    "the_aiRobot_ensures_that_members": "AIrobot memastikan bahwa anggota dapat memperoleh tingkat pendapatan yang sesuai melalui investasi cerdas setiap hari! Karena memerlukan volume perdagangan yang besar untuk terus berkembang.",
    "announcement": "Pengumuman",
    "close": "Menutup",
    "previous": "sebelumnya",
    "next": "Berikutnya",
    "i_know": "Aku tahu",
    "income": "Penghasilan",
    "completed_time": "Waktu Selesai",
    "app": "Aplikasi",
    "task_reset_countdown": "Hitung Mundur Reset Tugas",
    "no_task": "Tidak Ada Tugas",
    "no_data": "Tidak Ada Data",
    "copy": "Menyalin",
    "copied_successfully": "Berhasil Disalin",
    "email_login": "Masuk Email",
    "phone_login": "Login Telepon",
    "email": "E-mail",
    "phone": "Telepon",
    "phone_number": "Nomor telepon",
    "password": "Kata sandi",
    "agree_with_our": "Setuju dengan kami",
    "terms_of_use": "Ketentuan penggunaan",
    "and": "Dan",
    "privacy_agreement": "Perjanjian privasi",
    "sign_in": "Masuk",
    "sign_up": "Mendaftar",
    "re_enter_password": "Masukkan kembali Kata Sandi",
    "re_enter_new_password": "Masukkan kembali Kata Sandi Baru",
    "invitation_Code": "Kode Undangan",
    "RegisterByEmail": "Daftar Melalui Email",
    "RegisterByPhone": "Daftar Melalui Telepon",
    "unlock_amount": "Buka kunci jumlah",
    "to_complete": "Untuk Menyelesaikan",
    "unlock_now": "Buka Kunci Sekarang",
    "effective_time": "Waktu yang efektif",
    "unlock_effective": "Buka kunci: Efektif",
    "upgrade_log": "Tingkatkan log",
    "basic_account": "Akun dasar",
    "withdrawal_account": "Akun penarikan",
    "old_password": "Kata Sandi Lama",
    "new_password": "Kata Sandi Baru",
    "Re-enter new password": "Masukkan kembali kata sandi baru",
    "confirm": "Mengonfirmasi",
    "24_hours_withdrawal": "Penarikan 24 jam",
    "withdrawal_method": "Metode Penarikan",
    "selection_period": "Periode seleksi",
    "withdrawal_address": "Alamat Penarikan",
    "quota": "Kuota",
    "handling_fees": "Biaya Penanganan",
    "actually_received": "Sebenarnya Diterima",
    "address": "Alamat",
    "recharge_completed": "Isi Ulang Selesai",
    "recharge_notice_1": "Salin alamat di atas atau pindai kode QR dan pilih jaringan Tron (TRC20) untuk menyetor USDT",
    "recharge_notice_2": "Harap jangan mengisi ulang aset non-Tron(TRC20)-USDT lainnya. Dana akan masuk ke rekening Anda dalam waktu sekitar 1 hingga 3 menit",
    "recharge_notice_3": "Jika tidak sampai dalam waktu lama, harap segarkan halaman atau hubungi layanan pelanggan",
    "recharge_notice_4": "Salin alamat di atas atau pindai kode QR dan pilih jaringan Tron (BEP20) untuk menyetor USDT",
    "recharge_notice_5": "Harap jangan mengisi ulang aset non-Tron(BEP20)-USDT lainnya. Dana akan masuk ke rekening Anda dalam waktu sekitar 1 hingga 3 menit",
    "recharge_notice_6": "Jika tidak sampai dalam waktu lama, harap segarkan halaman atau hubungi layanan pelanggan",
    "recharge_notice_7": "Salin alamat di atas atau pindai kode QR dan pilih jaringan Tron (BNB) untuk menyetor USDT",
    "recharge_notice_8": "Harap jangan mengisi ulang aset non-Tron(BNB)-USDT lainnya. Dana akan masuk ke rekening Anda dalam waktu sekitar 1 hingga 3 menit",
    "recharge_notice_9": "Jika tidak sampai dalam waktu lama, harap segarkan halaman atau hubungi layanan pelanggan",
    "joining_time": "Bergabung Waktu",
    "confirm_logout": "Konfirmasi Logout",
    "are_you_sure_logut": "Apakah Anda yakin ingin logout?",
    "no": "TIDAK",
    "yes": "Ya",
    "platform_invitation_rewards": "Hadiah undangan platform",
    "system_notification": "Pemberitahuan Sistem",
    "notice_details_1": "Cara tercepat untuk menghasilkan uang di sini bukanlah dengan menabung uang sendiri, tetapi dengan membentuk tim Anda sendiri untuk mendapatkan komisi yang besar, dan memimpin anggota tim untuk menghasilkan uang bersama.",
    "notice_details_2": "Deposit tim bisa mendapatkan imbalan 21% sebagai berikut",
    "notice_details_3": "Nilai tersimpan VIP level 1=>1000USDT, hadiah 16%, 160USDT.",
    "notice_details_4": "Nilai tersimpan level VIP2=>1000USDT, hadiah 3%, 30USDT.",
    "notice_details_5": "Nilai tersimpan level VIP3=>1000USDT, hadiah 2%, 20USDT.",
    "notice_details_6": "Hadiah tambahan untuk pengisian tim 24 jam adalah sebagai berikut. Tergantung pada waktu pembaruan platform",
    "notice_details_7": "Jika Anda menyetor 1.000 USDT dalam waktu 24 jam, Anda akan diberi hadiah 20 USDT",
    "notice_details_8": "Jika Anda menyetor 3.000 USDT dalam waktu 24 jam, Anda akan diberi hadiah 80 USDT",
    "notice_details_9": "Isi ulang 5.000 USDT dalam waktu 24 jam dan terima hadiah 150 USDT",
    "notice_details_10": "Jika Anda menyetor 10.000 USDT dalam waktu 24 jam, Anda akan diberi hadiah 500 USDT",
    "notice_details_11": "Jika Anda menyetor 20.000 USDT dalam waktu 24 jam, Anda akan diberi hadiah 1.000 USDT",
    "notice_details_12": "Hubungi saya jika Anda memenuhi ketentuan hadiah di atas, hadiah uang tunai, atau hadiah komisi",
    "home": "Rumah",
    "task": "Tugas",
    "team": "Tim",
    "vip": "VIP",
    "me": "Aku",
    "company_content_1": "Kami menghubungkan masyarakat dan membangun komunitas, menciptakan peluang ekonomi bagi semua.",
    "company_content_2": "Di Nike, kami menciptakan cara untuk menghubungkan jutaan penjual dan pembeli di lebih dari 190 pasar di seluruh dunia. Teknologi kami memberdayakan pelanggan kami dan memberi setiap orang peluang untuk tumbuh dan berkembang - tidak peduli siapa mereka atau di mana pun mereka berada. Dampak riak dari pekerjaan kita menciptakan gelombang perubahan bagi pelanggan, perusahaan, komunitas, dan planet kita.",
    "withdrawal_time": "Waktu Penarikan",
    "withdrawal_amount": "Jumlah Penarikan",
    "withdrawal_status": "Status Penarikan",
    "successfully_completed": "Berhasil Diselesaikan",
    "unlocked": "Tidak terkunci",
    "VIP1": "VIP1",
    "VIP2": "VIP2",
    "VIP3": "VIP3",
    "VIP4": "HIV",
    "VIP5": "VIP5",
    "VIP6": "VIP6",
    "VIP7": "VIP7",
    "VIP8": "VIP8",
    "VIP9": "VIP9",
    "VIP10": "VIP10",
    "VIP0": "VIP0",
    "recharge_amountt": "Jumlah Isi Ulang",
    "Mining_Income": "Pendapatan Pertambangan",
    "real_time_quotes": "Kutipan Waktu Nyata",
    "improve_power": "Meningkatkan daya komputasi",
    "can_collect": "Dapat Mengumpulkan",
    "received": "Diterima",
    "colleted": "Dikumpulkan",
    "mining": "Pertambangan",
    "level": "Tingkat"
}