{
    "hello": "salam",
    "welcome": "Yenidən xoş gəlmisiniz",
    "welcome_to": "xoş gəlmisiniz",
    "online_service": "Onlayn xidmət",
    "order_commission": "Sifariş Komissiyası",
    "choose_your_preferred": "Tercih etdiyiniz onlayn müştəri xidməti ilə əlaqə üsulunu seçin",
    "customer_service": "Müştəri xidməti",
    "telegram_channel": "Telegram Kanalı",
    "save_money_time": "Pulunuza və vaxtınıza qənaət edin",
    "total_balance": "Ümumi Balans",
    "recharge_amount": "Doldurma məbləği",
    "recharge_rebate": "Yenidən doldurma endirimi",
    "task_rebate": "Tapşırıq endirimi",
    "recharge": "Yenidən doldurun",
    "company_profile": "Şirkət Profili",
    "TRONMOSE_cooperative_group_co": "Castin Sun tərəfindən 2017-ci ilin sentyabrında əsası qoyulan TRON şəbəkəsi 2018-ci ilin mayında əsas şəbəkəsinin istifadəyə verilməsindən bəri təsirli nəticələr əldə etməyə davam edir. TRON blokçeyn texnologiyası və mərkəzləşdirilməmiş tətbiqlər (DApps) vasitəsilə internetin mərkəzsizləşdirilməsini sürətləndirməyə sadiqdir. 2018-ci ilin iyul ayı da əlamətdar oldu...",
    "as_one_of_the_world": "Aylıq 100 milyona yaxın aktiv istifadəçisi olan mərkəzləşdirilməmiş xidmətlərdə qabaqcıl olan BitTorrent-in alınması və ekosistem inteqrasiyası. TRON şəbəkəsi son illərdə 110 milyondan çox istifadəçi və 3,8 milyarddan çox istifadəçi ilə inanılmaz cəlbedicilik qazanmışdır.",
    "fontera_wants_argiculture": "blockchain-də əməliyyatlar. Bundan əlavə, TRON, 2021-ci ilin aprelində Ethereum-da USDT-ni keçərək, dünyada ən böyük stabilkoin dövriyyə tədarükünə malikdir.",
    "fontera_farms_according": "TRON şəbəkəsi tam mərkəzsizləşdirməni 2021-ci ilin dekabrında tamamladı.",
    "TRONMOSE_belives_food": "TRON uzun müddətdir ki, TRX mədən avadanlıqlarının yaradılmasına sadiqdir. Kriptovalyuta mədənçiliyinin inkişafı ilə birlikdə biz həmişə avadanlıqlarımızı təsərrüfat qurmaqdan əziyyət çəkmək istəməyən hədəf auditoriyaya təqdim etmişik,",
    "TRONMOSE_must_work_together": "alqoritmləri öyrənmək və böyük elektrik ödənişlərini ödəmək. Sizə tamamilə yeni bir platforma göstərməyə hazırıq! Qlobal şəbəkədə bizə bərabər olan heç bir rəqib tapa bilməzsiniz.",
    "withdraw": "geri çəkilmək",
    "account": "Hesab",
    "financial_record": "Maliyyə qeydi",
    "change_pass": "Parolun dəyişdirilməsi",
    "sign_out": "Çıxın",
    "daily_task": "Gündəlik tapşırıq",
    "simple_interest": "Sadə maraq",
    "daily_profit": "Gündəlik mənfəət",
    "the_total_profit": "Ümumi mənfəət",
    "invitation_code": "Dəvət kodu",
    "share_refer_txt": "Referal linkinizi paylaşın və qazanmağa başlayın",
    "team_size": "Komanda ölçüsü",
    "team_recharge": "Komandanın doldurulması",
    "team_withdrawal": "Komandanın geri çəkilməsi",
    "new_team": "Yeni komanda",
    "first_time_recharge": "İlk dəfə şarj edin",
    "first_wthdrawal": "İlk geri çəkilmə",
    "register_valid": "Qeydiyyatdan keçin\/Etibarlıdır",
    "commission_percentage": "Komissiya faizi",
    "total_income": "Ümumi gəlir",
    "details": "Təfərrüatlar",
    "task_reset": "Tapşırığın Sıfırlanması",
    "all_tasks_for_today": "Bu gün üçün bütün mükafatlar",
    "todays_remaining_tasks": "Bu günün qalan mükafatı",
    "in_progress": "Davam edir",
    "completed": "Tamamlandı",
    "task_hall": "Tapşırıq zalı",
    "platform_introduction": "Platformanın təqdimatı",
    "member_list": "Üzv siyahısı",
    "regulatory_authority": "Regularity Authority",
    "save_money": "Pula qənaət edin",
    "save_time": "Vaxta qənaət edin",
    "home_welcome_notice": "TRONMOSE TRX İnvestisiya Platformasına xoş gəlmisiniz. İlkin Depozit Tələbləri: 10 TRX Minimum Çıxarma Məbləği: 5 TRX Gündəlik Çıxarma Limiti: Gündə 1 əməliyyat. qarşılıqlı faydalı nəticə üçün istifadəçilərinin. Bütün gəlirlər qlobal kriptovalyuta bazarındakı hərəkətlərdən əldə edilir. Blockchain-in qeyri-mərkəzləşdirilmiş, müdaxiləyə davamlı təbiəti sayəsində investisiya bazarı daha açıq olur və iri kapital subyektləri tərəfindən manipulyasiyanın qarşısını alır.",
    "price": "Qiymət",
    "investment_platform": "İnvestisiya Platforması",
    "minimum_deposit": "Minimum Depozit",
    "minimum_withdrawal": "Minimum geri çəkilmə",
    "daily_withdrawal": "Gündəlik çəkilmə",
    "fontera_platform_income": "TRONMOSE platforması gəlir mənbəyi maliyyə təhlükəsizliyi",
    "the_income_status_text": "TRONMOSE platformasının və istifadəçilərin gəlir statusu tam olaraq eynidir və qarşılıqlı faydalı iş ortaqlığını təqdim edir. Hər bir qazanc qlobal kriptovalyuta bazarındakı dalğalanmalardan gəlir. Eyni zamanda, blokçeyn məlumatlarının dəyişdirilməsi çətin olan və mərkəzləşdirilməmiş iki əsas xüsusiyyəti qlobal kriptovalyuta investisiya bazarını daha açıq və şəffaf edir, istənilən kapitalın bazar tendensiyalarını manipulyasiya etməsinin qarşısını effektiv şəkildə alır və investorlara daha təhlükəsiz maliyyə müdafiəsi verir. Xülasə etmək üçün, TRONMOSE platforması istifadəçilərə asanlıqla sabit sərvət artımına nail olmaq üçün istifadəçilərə ağıllı ticarət sistemi təqdim edir və istifadəçilər hər bir əməliyyatda TRONMOSE platforması üçün ekvivalent faydalar yaradırlar. Buna görə də gəlin hamımız birlikdə hərəkət edək ki, qlobal blokçeyn sahəsinin sağlam inkişafına töhfə verək ki, daha çox insan TRONMOSE platformasının ağıllı ticarət sistemi vasitəsilə aşağı qiymətə almaq və yüksək qiymətə satmaq kimi sərvət bacarıqlarını asanlıqla reallaşdıra bilsin.",
    "the_teams_salary_and_compensation_rewards": "Standarta çatmaq üçün komandanın maaşı və təzminat mükafatları aşağıdakılardır:",
    "regional_primary_agent": "Regional əsas agent:",
    "invite_more_than": "-dən çox dəvət edin",
    "50_people_including": "50 nəfər (15 VIP2 və ya yuxarı daxil olmaqla)",
    "150_people_including": "150 nəfər (50 VIP2 və ya yuxarı daxil olmaqla)",
    "300_people_including": "300 nəfər (VIP2-dən yuxarı 100 nəfər daxil olmaqla)",
    "and_receive_a_fixed_monthly_salary": "və sabit aylıq əmək haqqı alır",
    "regional_intermediate_agent": "Regional ara agent:",
    "regional_high_level_agent": "Regional yüksək səviyyəli agent:",
    "if_you_become_a_regional_agent": "Regional agent olsanız, aylıq almaz agenti seçilmək və əlavə mükafat almaq imkanınız olacaq.",
    "how_to_store_value_on_the_TRONMOSE_platform": "TRONMOSE platformasında dəyəri necə saxlamaq olar",
    "reacharge_digital_currency_at_fontera": "TRONMOSE-də rəqəmsal valyutanı doldurun. Əgər siz artıq rəqəmsal valyuta aktivlərinə sahibsinizsə, rəqəmsal aktivləri saxladığınız ticarət platformasının və ya pul kisəsinin mağaza funksiyası və ya çıxarma funksiyası vasitəsilə rəqəmsal aktivləri LHKAIFA hesabınıza köçürə bilərsiniz.",
    "digital_assets_are_stored_in_value_addresses": "Rəqəmsal aktivlər ünvanlar vasitəsilə dəyərində saxlanılır. Siz yalnız Binance AI [Stored Value] səhifəsində müvafiq valyutanın ünvanını rəqəmsal aktivləri olan platformaya köçürməli, köçürmə əməliyyatlarını yerinə yetirməli və sonra rəqəmsal aktivlərinizi Binance AI hesabınıza doldurmalısınız. Xüsusi addımlar aşağıdakılardır (doldurma prosesində hər hansı bir sualınız olarsa, cavablar üçün birbaşa müştəri xidmətləri ilə əlaqə saxlaya bilərsiniz)",
    "register_a_fontera_account": "1. TRONMOSE hesabını qeydiyyatdan keçirin. Daxil olduqdan sonra [Stored Value] girişi əsas səhifədə göstəriləcək. Yalnız TRC-20 və ERC-20 dəstəklənir. Yeni istifadəçilərə USDT (ABŞ dollarına bağlanmış sabit valyuta, 1 ABŞ dolları = 1 USDT) depozit qoyması və TRC20 ünvanından istifadə etməsi tövsiyə olunur. Köçürmələr sürətli və ödənişlər nisbətən ucuzdur.",
    "copy_the_TRONMOSE_address": "2. TRONMOSE ünvanını kopyalayın, sikkələri çıxara bilən birjanın və ya pul kisəsinin çıxarılması ünvanı sahəsini doldurun, çıxarma məbləğini doldurun, zəncirdə köçürmənin təsdiqlənməsini gözləyin (təsdiq prosesi təxminən 0~10 dəqiqə çəkir) , və sonra siz Binance AI hesabına əmanət edə bilərsiniz.",
    "notes_on_TRONMOSE_recharge": "2. TRONMOSE doldurulması haqqında qeydlər",
    "during_the_deposit_process": "1. Depozit prosesi zamanı siz valyutanın, zəncirin və ünvanın düzgünlüyünü təsdiqləməlisiniz. Yanlış məbləği depozit etsəniz, onu geri ala bilməyəcəksiniz.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Doldurma əməliyyatının düzgün olub olmadığına əmin deyilsinizsə, müştəri xidməti ilə əlaqə saxlaya və ya kiçik köçürmə edə bilərsiniz. Əməliyyat prosesinin düzgün olduğunu təsdiqlədikdən sonra böyük məbləğdə köçürmələrə davam edin.",
    "during_the_deposit_process_3": "3. Depozit prosesi zamanı bəzən zəncirdə tıxac yarana bilər ki, bu da 10 dəqiqədən çox çəkə bilər. Bu normaldır, səbirli olun.",
    "since_the_TRONMOSE_robot_is_based": "4. TRONMOSE robotu USDT-yə əsaslandığı üçün (USDT aktivləşdirilməsi tələb olunur), dörd ünvan arasında əsas köçürmələr TRC20-də cəmləşib. LHKAIFA dəyərini saxlamaq istəyən yeni başlayanlara TRC20 zənciri vasitəsilə USDT-ni TRONMOSE-a köçürmələri tövsiyə olunur.",
    "how_to_withdraw_coins_on_TRONMOSE": "3. TRONMOSE-da sikkələri necə çıxarmaq olar",
    "if_you_want_to_withdraw_the_digital_assets": "TRONMOSE hesabınızdakı rəqəmsal aktivləri digər platforma hesablarına və ya rəqəmsal cüzdanınıza çıxarmaq istəyirsinizsə, [Çıxarma] funksiyası vasitəsilə rəqəmsal aktivləri tez bir zamanda çıxara bilərsiniz. Ünvan vasitəsilə rəqəmsal aktivləri çıxarın.",
    "before_withdrawing_coins": "Sikkələri çıxarmazdan əvvəl, siz müvafiq sikkə çıxarma platformasında depozit ünvanını tapmalı, ünvanı TRONMOSE platformasının sikkə çıxarma səhifəsindəki ünvana köçürməli və rəqəmsal aktivlərinizi müvafiq platformadakı hesaba çıxarmalısınız. Xüsusi addımlar aşağıdakılardır:",
    "select_the_address_of_the_corresponding": "1. Valyutanın saxlandığı pul kisəsi və ya birjada müvafiq zəncirin ünvanını seçin və zənciri kopyalayın.",
    "open_the_TRONMOSE_withrawal_page": "2. TRONMOSE pul çıxarma səhifəsini açın, müvafiq valyutanı və müvafiq saxlanan dəyərli pul kisəsi və ya mübadilə zəncirini seçin.",
    "fill_in_the_copied_link_address": "3. Kopyalanan link ünvanını TRONMOSE ünvan sütununa daxil edin. Zəncir və ünvanın düzgün olduğunu təsdiqlədikdən sonra sikkələri çıxarmaq üçün OK düyməsini seçin (qəpikləri çıxararkən sikkələri çıxara biləcəyinizi təsdiqləyin).",
    "coin_withdrawal_example": "Sikkələrin çıxarılması nümunəsi: Pul kisəsini cüzdana çıxarın, əvvəlcə doldurmaq üçün pul kisəsini seçin, sonra USDT valyutasını seçin, TRC20 zəncirini seçin və pul kisəsinin ünvanını köçürün. TRONMOSE-u açın, pul çıxarma səhifəsinə daxil olun, USDT seçin, TRC20 zəncirini seçin, cüzdandan kopyalanan TRONMOSE ünvanını doldurun, çəkilmə məbləğini seçin və pulu təqdim edin.",
    "notes_on_withdrawing_coins": "Sikkələrin çıxarılması ilə bağlı qeydlər: Sikkələrin çıxarılması prosesi zamanı siz valyutanın, zəncirin və ünvanın düzgünlüyünü təsdiqləməlisiniz. Əgər sikkələr yanlış ünvana və ya zəncirə çıxarılıbsa, sikkələrin zəncirə yükləndiyini təsdiqləyin. Problemi həll etmək üçün yalnız mağazanın müştəri xidməti ilə əlaqə saxlaya bilərsiniz. TRONMOSE bu problemi həll edə bilmir, çünki sikkələr artıq əmanətçinin cüzdanındadır. Valyuta çıxarma əməliyyatı prosesinin düzgün olub-olmadığından əmin deyilsinizsə, əvvəlcə az miqdarda sikkə çıxarıb, əməliyyat prosesinin düzgün olduğunu təsdiqlədikdən sonra böyük köçürmələrə davam edə bilərsiniz.",
    "TRONMOSEAI_is_an_intelligent_trading_robot": "TRONMOSEAI, tək başına öyrənə və inkişaf edə bilən ağıllı ticarət robotudur. Onun öz şüuru var.",
    "the_aiRobot_ensures_that_members": "AIrobot üzvlərin hər gün ağıllı sərmayə vasitəsilə müvafiq səviyyəli gəlir əldə etmələrini təmin edir! Çünki davamlı olaraq özünü inkişaf etdirmək üçün böyük miqdarda ticarət həcmi tələb olunur.",
    "announcement": "Elan",
    "close": "Bağlayın",
    "previous": "əvvəlki",
    "next": "Sonrakı",
    "i_know": "Mən bilirəm",
    "income": "Gəlir",
    "completed_time": "Tamamlanma vaxtı",
    "app": "Tətbiq",
    "task_reset_countdown": "Tapşırıqların Sıfırlanması Geri Sayım",
    "no_task": "Tapşırıq yoxdur",
    "no_data": "Data yoxdur",
    "copy": "Kopyalayın",
    "copied_successfully": "Uğurla Kopyalandı",
    "email_login": "E-poçtla Giriş",
    "phone_login": "Telefon Girişi",
    "email": "E-poçt",
    "phone": "Telefon",
    "phone_number": "Telefon nömrəsi",
    "password": "parol",
    "agree_with_our": "Bizimlə razılaşın",
    "terms_of_use": "İstifadə şərtləri",
    "and": "və",
    "privacy_agreement": "Məxfilik müqaviləsi",
    "sign_in": "Daxil ol",
    "sign_up": "Qeydiyyatdan keçin",
    "re_enter_password": "Şifrəni yenidən daxil edin",
    "re_enter_new_password": "Yeni Şifrəni yenidən daxil edin",
    "invitation_Code": "Dəvət kodu",
    "RegisterByEmail": "E-poçtla Qeydiyyatdan Keçin",
    "RegisterByPhone": "Telefonla Qeydiyyatdan Keçin",
    "unlock_amount": "Məbləği açın",
    "to_complete": "Tamamlamaq üçün",
    "unlock_now": "İndi Kilidi Açın",
    "effective_time": "Effektiv vaxt",
    "unlock_effective": "Kilidi aç: Effektivdir",
    "upgrade_log": "Təkmilləşdirmə jurnalı",
    "basic_account": "Əsas hesab",
    "withdrawal_account": "Çıxarma hesabı",
    "old_password": "Köhnə Şifrə",
    "new_password": "Yeni Parol",
    "Re-enter new password": "Yeni parolu yenidən daxil edin",
    "confirm": "Təsdiq edin",
    "24_hours_withdrawal": "24 saat geri çəkilmə",
    "withdrawal_method": "Çıxarma üsulu",
    "selection_period": "Seçim dövrü",
    "withdrawal_address": "Çıxarma ünvanı",
    "quota": "Kvota",
    "handling_fees": "İdarəetmə haqqı",
    "actually_received": "Əslində Alındı",
    "address": "Ünvan",
    "recharge_completed": "Doldurma tamamlandı",
    "recharge_notice_1": "Yuxarıdakı ünvanı kopyalayın və ya QR kodunu skan edin və USDT-ni depozit etmək üçün Tron (TRC20) şəbəkəsini seçin",
    "recharge_notice_2": "Lütfən, digər qeyri-Tron(TRC20)-USDT aktivlərini doldurmayın. Vəsait təxminən 1-3 dəqiqə ərzində hesabınıza gələcək",
    "recharge_notice_3": "Uzun müddət gəlmirsə, səhifəni yeniləyin və ya müştəri xidməti ilə əlaqə saxlayın",
    "recharge_notice_4": "Yuxarıdakı ünvanı kopyalayın və ya QR kodunu skan edin və USDT-ni depozit etmək üçün Tron (BEP20) şəbəkəsini seçin",
    "recharge_notice_5": "Lütfən, digər qeyri-Tron(BEP20)-USDT aktivlərini doldurmayın. Vəsait təxminən 1-3 dəqiqə ərzində hesabınıza gələcək",
    "recharge_notice_6": "Uzun müddət gəlmirsə, səhifəni yeniləyin və ya müştəri xidməti ilə əlaqə saxlayın",
    "recharge_notice_7": "Yuxarıdakı ünvanı kopyalayın və ya QR kodunu skan edin və USDT-ni depozit etmək üçün Tron (BNB) şəbəkəsini seçin",
    "recharge_notice_8": "Lütfən, digər qeyri-Tron(BNB)-USDT aktivlərini doldurmayın. Vəsait təxminən 1-3 dəqiqə ərzində hesabınıza gələcək",
    "recharge_notice_9": "Uzun müddət gəlmirsə, səhifəni yeniləyin və ya müştəri xidməti ilə əlaqə saxlayın",
    "joining_time": "Qoşulma vaxtı",
    "confirm_logout": "Çıxışı təsdiqləyin",
    "are_you_sure_logut": "Çıxmaq istədiyinizə əminsiniz?",
    "no": "yox",
    "yes": "Bəli",
    "platform_invitation_rewards": "Platforma dəvəti mükafatları",
    "system_notification": "Sistem bildirişi",
    "notice_details_1": "Burada pul qazanmağın ən sürətli yolu özünüzə qənaət etmək deyil, səxavətli komissiyalar qazanmaq üçün öz komandanızı yaratmaq və komanda üzvlərini birlikdə pul qazanmağa yönəltməkdir.",
    "notice_details_2": "Komanda depozitləri aşağıdakı kimi 21% mükafat əldə edə bilər",
    "notice_details_3": "VIP səviyyə 1 saxlanan dəyər=>1000USDT, 16% mükafat, 160USDT.",
    "notice_details_4": "VIP2 səviyyəsində saxlanılan dəyər=>1000USDT, 3% mükafat, 30USDT.",
    "notice_details_5": "VIP3 səviyyəsində saxlanılan dəyər=>1000USDT, 2% mükafat, 20USDT.",
    "notice_details_6": "Komandanın 24 saat şarj etməsi üçün əlavə mükafatlar aşağıdakılardır. Platforma yeniləmə vaxtından asılıdır",
    "notice_details_7": "24 saat ərzində 1000 USDT əmanət etsəniz, 20 USDT ilə mükafatlandırılacaqsınız",
    "notice_details_8": "24 saat ərzində 3000 USDT əmanət etsəniz, sizə 80 USDT mükafat veriləcək",
    "notice_details_9": "24 saat ərzində 5000 USDT doldurun və 150 ​​USDT mükafat alın",
    "notice_details_10": "24 saat ərzində 10.000 USDT əmanət etsəniz, 500 USDT ilə mükafatlandırılacaqsınız",
    "notice_details_11": "24 saat ərzində 20.000 USDT əmanət etsəniz, 1000 USDT ilə mükafatlandırılacaqsınız.",
    "notice_details_12": "Yuxarıdakı mükafat şərtlərinə, pul mükafatına və ya komissiya mükafatına cavab verirsinizsə, mənimlə əlaqə saxlayın",
    "home": "Ev",
    "task": "Tapşırıq",
    "team": "Komanda",
    "vip": "Vip",
    "me": "Mən",
    "company_content_1": "Biz insanları birləşdirir və icmalar qurur, hamı üçün iqtisadi imkan yaradırıq.",
    "company_content_2": "Nike-da biz dünya üzrə 190-dan çox bazarda milyonlarla satıcı və alıcını birləşdirməyin yollarını yaradırıq. Texnologiyamız müştərilərimizi gücləndirir və kimliyindən və dünyanın harasında olmasından asılı olmayaraq hər kəsə böyümək və inkişaf etmək imkanı verir. İşimizin dalğalı təsirləri müştərilərimiz, şirkətlərimiz, icmalarımız və planetimiz üçün dəyişiklik dalğaları yaradır.",
    "withdrawal_time": "Çıxarma vaxtı",
    "withdrawal_amount": "Çıxarma məbləği",
    "withdrawal_status": "Çıxarılma statusu",
    "successfully_completed": "Uğurla Tamamlandı",
    "unlocked": "Kilidi açıldı",
    "VIP1": "VIP1",
    "VIP2": "VIP2",
    "VIP3": "VIP3",
    "VIP4": "HİV",
    "VIP5": "VIP5",
    "VIP6": "VIP6",
    "VIP7": "VIP7",
    "VIP8": "VIP8",
    "VIP9": "VIP9",
    "VIP10": "VIP10",
    "VIP0": "VIP0",
    "recharge_amountt": "Doldurma məbləği",
    "Mining_Income": "Mədən gəliri",
    "real_time_quotes": "Real Time Sitatlar",
    "improve_power": "Hesablama gücünün təkmilləşdirilməsi",
    "can_collect": "Toplaya bilər",
    "received": "Qəbul edildi",
    "colleted": "Yığılmış",
    "mining": "Mədən",
    "level": "Səviyyə"
}