{
    "hello": "Привет",
    "welcome": "Добро пожаловать обратно в",
    "welcome_to": "Добро пожаловать в",
    "online_service": "Онлайн-сервис",
    "order_commission": "Комиссия за заказ",
    "choose_your_preferred": "Выберите предпочитаемый способ связи с онлайн-службой поддержки клиентов",
    "customer_service": "Обслуживание клиентов",
    "telegram_channel": "Телеграм-канал",
    "save_money_time": "Экономьте свои деньги и время",
    "total_balance": "Общий баланс",
    "recharge_amount": "Сумма пополнения",
    "recharge_rebate": "Скидка на пополнение счета",
    "task_rebate": "Скидка на задачу",
    "recharge": "Перезарядка",
    "company_profile": "Профиль компании",
    "TRONMOSE_cooperative_group_co": "Сеть TRON, основанная Джастином Саном в сентябре 2017 года, продолжает достигать впечатляющих результатов с момента запуска своей основной сети в мае 2018 года. TRON стремится ускорить децентрализацию Интернета с помощью технологии блокчейн и децентрализованных приложений (DApps). Июль 2018 года также ознаменовался...",
    "as_one_of_the_world": "приобретение и интеграция экосистемы BitTorrent, пионера в области децентрализованных услуг с почти 100 миллионами активных пользователей в месяц. Сеть TRON в последние годы приобрела невероятную популярность: насчитывается более 110 миллионов пользователей и более 3,8 миллиардов.",
    "fontera_wants_argiculture": "транзакции в блокчейне. Кроме того, TRON имеет крупнейшее в мире количество стейблкоинов в обращении, превзойдя USDT на Ethereum в апреле 2021 года.",
    "fontera_farms_according": "Сеть TRON завершила полную децентрализацию в декабре 2021 года.",
    "TRONMOSE_belives_food": "TRON уже давно занимается созданием оборудования для майнинга TRX. В связи с развитием майнинга криптовалют мы всегда предоставляли наше оборудование целевой аудитории, которая не хочет мучиться со строительством ферм,",
    "TRONMOSE_must_work_together": "изучение алгоритмов и оплата больших счетов за электроэнергию. Мы готовы показать вам совершенно новую платформу! В глобальной сети вы не найдете ни одного равного нам конкурента.",
    "withdraw": "Отзывать",
    "account": "Счет",
    "financial_record": "Финансовая отчетность",
    "change_pass": "Изменить пароль",
    "sign_out": "Выход",
    "daily_task": "Ежедневное задание",
    "simple_interest": "Простой процент",
    "daily_profit": "Ежедневная прибыль",
    "the_total_profit": "Общая прибыль",
    "invitation_code": "Пригласительный код",
    "share_refer_txt": "Поделитесь своей реферальной ссылкой и начните зарабатывать",
    "team_size": "Размер команды",
    "team_recharge": "Перезарядка команды",
    "team_withdrawal": "Вывод команды",
    "new_team": "Новая команда",
    "first_time_recharge": "Первое пополнение",
    "first_wthdrawal": "Первый вывод",
    "register_valid": "Зарегистрируйтесь\/действителен",
    "commission_percentage": "Процент комиссии",
    "total_income": "Общий доход",
    "details": "Подробности",
    "task_reset": "Сброс задачи",
    "all_tasks_for_today": "Все награды на сегодня",
    "todays_remaining_tasks": "Оставшаяся сегодня награда",
    "in_progress": "В ходе выполнения",
    "completed": "Завершенный",
    "task_hall": "Зал задач",
    "platform_introduction": "Введение в платформу",
    "member_list": "Список участников",
    "regulatory_authority": "Орган по регулярности",
    "save_money": "Экономьте деньги",
    "save_time": "Экономьте время",
    "home_welcome_notice": "Добро пожаловать на инвестиционную платформу TRONMOSE TRX. Требуемый первоначальный депозит: 10 TRX. Минимальная сумма вывода: 5 TRX. Дневной лимит снятия средств: 1 транзакция в день. Финансовая безопасность. Поддержка платформы TRONMOSE. TRONMOSE обеспечивает безопасную и прозрачную инвестиционную среду, напрямую согласовывая с ней свой финансовый рост. своих пользователей для взаимовыгодного результата. Вся прибыль получается от движений на мировом рынке криптовалют. Благодаря децентрализованному и устойчивому к взлому характеру блокчейна инвестиционный рынок становится более открытым, предотвращая манипуляции со стороны крупных капиталовложений.",
    "price": "Цена",
    "investment_platform": "Инвестиционная платформа",
    "minimum_deposit": "Минимальный депозит",
    "minimum_withdrawal": "Минимальный вывод",
    "daily_withdrawal": "Ежедневный вывод",
    "fontera_platform_income": "Финансовая безопасность источника дохода платформы TRONMOSE",
    "the_income_status_text": "Статус дохода платформы TRONMOSE и пользователей абсолютно одинаков, что представляет собой взаимовыгодное деловое партнерство. Любая прибыль исходит от колебаний мирового рынка криптовалют. В то же время две основные особенности данных блокчейна, которые трудно подделать и которые децентрализованы, делают глобальный рынок инвестиций в криптовалюту более открытым и прозрачным, эффективно предотвращая манипулирование любым капиталом рыночными тенденциями и обеспечивая инвесторам более надежную финансовую защиту. Подводя итог, платформа TRONMOSE предоставляет пользователям интеллектуальную торговую систему, которая помогает пользователям легко добиться стабильного роста благосостояния, а также создают эквивалентные преимущества для платформы TRONMOSE в каждой транзакции. Поэтому давайте все вместе будем действовать вместе, чтобы внести свой вклад в здоровое развитие глобальной области блокчейнов, чтобы больше людей могли легко реализовать навыки богатства, позволяющие покупать дешево и продавать дорого с помощью интеллектуальной торговой системы платформы TRONMOSE.",
    "the_teams_salary_and_compensation_rewards": "Зарплата команды и компенсационные выплаты за выполнение норматива следующие:",
    "regional_primary_agent": "Региональный основной агент:",
    "invite_more_than": "Пригласите более",
    "50_people_including": "50 человек (в том числе 15 VIP2 и выше)",
    "150_people_including": "150 человек (включая 50 VIP2 и выше)",
    "300_people_including": "300 человек (в том числе 100 человек выше VIP2)",
    "and_receive_a_fixed_monthly_salary": "и получайте фиксированную ежемесячную зарплату",
    "regional_intermediate_agent": "Региональный посредник:",
    "regional_high_level_agent": "Региональный агент высокого уровня:",
    "if_you_become_a_regional_agent": "Если вы станете региональным агентом, у вас будет возможность быть выбранным ежемесячным алмазным агентом и получать дополнительное вознаграждение в размере до",
    "how_to_store_value_on_the_TRONMOSE_platform": "Как сохранить ценность на платформе TRONMOSE",
    "reacharge_digital_currency_at_fontera": "Пополните цифровую валюту в TRONMOSE. Если у вас уже есть активы в цифровой валюте, вы можете перевести цифровые активы на свою учетную запись LHKAIFA через функцию магазина или функцию вывода средств торговой платформы или кошелька, где вы храните цифровые активы.",
    "digital_assets_are_stored_in_value_addresses": "Цифровые активы хранятся в стоимости через адреса. Вам нужно всего лишь скопировать адрес соответствующей валюты на странице Binance AI [Stored Value] на платформу с цифровыми активами, выполнить операции перевода, а затем пополнить свои цифровые активы на свою учетную запись Binance AI. Конкретные шаги следующие (если у вас возникнут какие-либо вопросы в процессе пополнения баланса, вы можете напрямую связаться с сотрудниками службы поддержки клиентов для получения ответов)",
    "register_a_fontera_account": "1. Зарегистрируйте учетную запись TRONMOSE. После входа в систему запись [Сохраненное значение] будет отображаться на главной странице. Поддерживаются только TRC-20 и ERC-20. Новым пользователям рекомендуется внести USDT (стабильная валюта, привязанная к доллару США, 1 доллар США = 1 USDT) и использовать адрес TRC20. Переводы быстрые, а комиссии относительно низкие.",
    "copy_the_TRONMOSE_address": "2. Скопируйте адрес TRONMOSE, заполните поле адреса вывода биржи или кошелька, с которого можно вывести монеты, введите сумму вывода, дождитесь подтверждения перевода в цепочке (процесс подтверждения занимает около 0–10 минут) , а затем вы сможете внести депозит на счет Binance AI.",
    "notes_on_TRONMOSE_recharge": "2. Примечания по перезарядке ТРОНМОЗА",
    "during_the_deposit_process": "1. В процессе депозита вам необходимо подтвердить правильность валюты, цепочки и адреса. Если вы внесете неправильную сумму, вы можете не получить ее обратно.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Если вы не уверены в правильности операции пополнения счета, вы можете обратиться в службу поддержки клиентов или сделать небольшой перевод. Убедившись в правильности процесса операции, приступайте к переводам на крупные суммы.",
    "during_the_deposit_process_3": "3. Во время процесса депозита иногда могут возникать перегрузки в сети, которые могут занимать более 10 минут. Это нормально, пожалуйста, будьте терпеливы.",
    "since_the_TRONMOSE_robot_is_based": "4. Поскольку робот TRONMOSE основан на USDT (требуется активация USDT), то из четырех адресов основные переводы сосредоточены в TRC20. Новичкам, желающим хранить стоимость LHKAIFA, рекомендуется переводить USDT в TRONMOSE через цепочку TRC20.",
    "how_to_withdraw_coins_on_TRONMOSE": "3. Как вывести монеты на TRONMOSE",
    "if_you_want_to_withdraw_the_digital_assets": "Если вы хотите вывести цифровые активы из своей учетной записи TRONMOSE на другие учетные записи платформы или в свой цифровой кошелек, вы можете быстро вывести цифровые активы с помощью функции [Вывод средств]. Вывод цифровых активов через адрес.",
    "before_withdrawing_coins": "Перед выводом монет вам необходимо найти адрес депозита на соответствующей платформе вывода монет, скопировать адрес на адрес на странице вывода монет платформы TRONMOSE и вывести свои цифровые активы на счет на соответствующей платформе. Конкретные шаги заключаются в следующем:",
    "select_the_address_of_the_corresponding": "1. Выберите адрес соответствующей цепочки в кошельке или бирже, где хранится валюта, и скопируйте цепочку.",
    "open_the_TRONMOSE_withrawal_page": "2. Откройте страницу вывода средств TRONMSE, выберите соответствующую валюту и цепочку соответствующего кошелька или биржи с сохраненной стоимостью.",
    "fill_in_the_copied_link_address": "3. Заполните адрес скопированной ссылки в столбце адреса TRONMOSE. Убедившись в правильности цепочки и адреса, выберите «ОК» для вывода монет (подтвердите, что вы можете снимать монеты при выводе монет).",
    "coin_withdrawal_example": "Пример вывода монет: выведите монеты на кошелек, сначала выберите кошелек для пополнения, затем выберите валюту USDT, выберите цепочку TRC20 и скопируйте адрес кошелька. Откройте TRONMOSE, войдите на страницу вывода средств, выберите USDT, выберите цепочку TRC20, заполните адрес TRONMOSE, скопированный из кошелька, выберите сумму вывода и отправьте вывод.",
    "notes_on_withdrawing_coins": "Примечания по выводу монет: В процессе вывода монет вам необходимо подтвердить правильность валюты, цепочки и адреса. Если монеты выведены на неверный адрес или в неверную цепочку, пожалуйста, подтвердите, что монеты были загружены в цепочку. Для решения проблемы можно только обратиться в службу поддержки магазина. TRONMOSE не может решить эту проблему, поскольку монеты уже находятся в кошельке вкладчика. Если вы не уверены в правильности процесса операции вывода валюты, вы можете сначала снять небольшое количество монет, а затем продолжить крупные переводы после подтверждения правильности процесса операции.",
    "TRONMOSEAI_is_an_intelligent_trading_robot": "TRONMOSEAI — это интеллектуальный торговый робот, который может обучаться и развиваться самостоятельно. Оно имеет собственное сознание.",
    "the_aiRobot_ensures_that_members": "AIrobot гарантирует, что участники смогут получать соответствующий уровень дохода за счет разумных инвестиций каждый день! Потому что для постоянного развития требуется большой объем торгов.",
    "announcement": "Объявление",
    "close": "Закрывать",
    "previous": "предыдущий",
    "next": "Следующий",
    "i_know": "Я знаю",
    "income": "Доход",
    "completed_time": "Завершенное время",
    "app": "Приложение",
    "task_reset_countdown": "Обратный отсчет сброса задачи",
    "no_task": "Нет задачи",
    "no_data": "Нет данных",
    "copy": "Копировать",
    "copied_successfully": "Скопировано успешно",
    "email_login": "Электронная почта Войти",
    "phone_login": "Вход по телефону",
    "email": "Электронная почта",
    "phone": "Телефон",
    "phone_number": "Номер телефона",
    "password": "Пароль",
    "agree_with_our": "Согласен с нашим",
    "terms_of_use": "Условия эксплуатации",
    "and": "и",
    "privacy_agreement": "Соглашение о конфиденциальности",
    "sign_in": "Войти",
    "sign_up": "Зарегистрироваться",
    "re_enter_password": "Повторно введите пароль",
    "re_enter_new_password": "Повторно введите новый пароль",
    "invitation_Code": "Пригласительный код",
    "RegisterByEmail": "Зарегистрироваться по электронной почте",
    "RegisterByPhone": "Зарегистрироваться по телефону",
    "unlock_amount": "Сумма разблокировки",
    "to_complete": "Завершить",
    "unlock_now": "Разблокировать сейчас",
    "effective_time": "Эффективное время",
    "unlock_effective": "Разблокировка: Действует",
    "upgrade_log": "Журнал обновлений",
    "basic_account": "Базовый аккаунт",
    "withdrawal_account": "Счет для вывода средств",
    "old_password": "Старый пароль",
    "new_password": "Новый пароль",
    "Re-enter new password": "Повторно введите новый пароль",
    "confirm": "Подтверждать",
    "24_hours_withdrawal": "вывод средств за 24 часа",
    "withdrawal_method": "Метод вывода средств",
    "selection_period": "Период отбора",
    "withdrawal_address": "Адрес вывода",
    "quota": "Квота",
    "handling_fees": "Плата за обработку",
    "actually_received": "Фактически получено",
    "address": "Адрес",
    "recharge_completed": "Пополнение завершено",
    "recharge_notice_1": "Скопируйте адрес выше или отсканируйте QR-код и выберите сеть Tron (TRC20) для внесения USDT.",
    "recharge_notice_2": "Пожалуйста, не пополняйте другие активы, отличные от Tron(TRC20)-USDT. Средства поступят на ваш счет примерно через 1–3 минуты.",
    "recharge_notice_3": "Если товар не приходит в течение длительного времени, обновите страницу или свяжитесь со службой поддержки клиентов.",
    "recharge_notice_4": "Скопируйте адрес выше или отсканируйте QR-код и выберите сеть Tron (BEP20) для внесения USDT.",
    "recharge_notice_5": "Пожалуйста, не пополняйте другие активы, отличные от Tron(BEP20)-USDT. Средства поступят на ваш счет примерно через 1–3 минуты.",
    "recharge_notice_6": "Если товар не приходит в течение длительного времени, обновите страницу или свяжитесь со службой поддержки клиентов.",
    "recharge_notice_7": "Скопируйте адрес выше или отсканируйте QR-код и выберите сеть Tron (BNB) для внесения USDT.",
    "recharge_notice_8": "Пожалуйста, не пополняйте другие активы, не относящиеся к Tron(BNB)-USDT. Средства поступят на ваш счет примерно через 1–3 минуты.",
    "recharge_notice_9": "Если товар не приходит в течение длительного времени, обновите страницу или свяжитесь со службой поддержки клиентов.",
    "joining_time": "Время присоединения",
    "confirm_logout": "Подтвердить выход",
    "are_you_sure_logut": "Вы уверены, что хотите выйти?",
    "no": "Нет",
    "yes": "Да",
    "platform_invitation_rewards": "Награды за приглашение на платформу",
    "system_notification": "Системное уведомление",
    "notice_details_1": "Самый быстрый способ заработать здесь — не экономить деньги самостоятельно, а сформировать собственную команду, чтобы зарабатывать щедрые комиссионные, и вести членов команды зарабатывать деньги вместе.",
    "notice_details_2": "За командные депозиты можно получить вознаграждение в размере 21% следующим образом:",
    "notice_details_3": "Сохраненная стоимость VIP-уровня 1 => 1000 долларов США, вознаграждение 16%, 160 долларов США.",
    "notice_details_4": "Сохраненная стоимость уровня VIP2 => 1000 долларов США, вознаграждение 3%, 30 долларов США.",
    "notice_details_5": "Сохраненная стоимость уровня VIP3 => 1000 долларов США, вознаграждение 2%, 20 долларов США.",
    "notice_details_6": "Дополнительные награды за круглосуточную зарядку команды следующие. В зависимости от времени обновления платформы",
    "notice_details_7": "Если вы внесете 1000 долларов США в течение 24 часов, вы получите вознаграждение в размере 20 долларов США.",
    "notice_details_8": "Если вы внесете 3000 долларов США в течение 24 часов, вы получите вознаграждение в размере 80 долларов США.",
    "notice_details_9": "Пополните 5000 USDT в течение 24 часов и получите вознаграждение в размере 150 USDT.",
    "notice_details_10": "Если вы внесете 10 000 долларов США в течение 24 часов, вы получите вознаграждение в размере 500 долларов США.",
    "notice_details_11": "Если вы внесете 20 000 долларов США в течение 24 часов, вы получите вознаграждение в размере 1 000 долларов США.",
    "notice_details_12": "Свяжитесь со мной, если вы соответствуете вышеуказанным условиям вознаграждения, денежного вознаграждения или комиссионного вознаграждения.",
    "home": "Дом",
    "task": "Задача",
    "team": "Команда",
    "vip": "VIP",
    "me": "Мне",
    "company_content_1": "Мы объединяем людей и строим сообщества, создавая экономические возможности для всех.",
    "company_content_2": "В Nike мы создаем способы объединить миллионы продавцов и покупателей на более чем 190 торговых площадках по всему миру. Наши технологии расширяют возможности наших клиентов и дают каждому возможность расти и развиваться — независимо от того, кто они и где они находятся в мире. Волновой эффект нашей работы создает волны перемен для наших клиентов, наших компаний, наших сообществ и нашей планеты.",
    "withdrawal_time": "Время вывода средств",
    "withdrawal_amount": "Сумма вывода",
    "withdrawal_status": "Статус вывода средств",
    "successfully_completed": "Успешно завершено",
    "unlocked": "Разблокировано",
    "VIP1": "VIP1",
    "VIP2": "VIP2",
    "VIP3": "VIP3",
    "VIP4": "ВИЧ",
    "VIP5": "VIP5",
    "VIP6": "VIP6",
    "VIP7": "VIP7",
    "VIP8": "VIP8",
    "VIP9": "VIP9",
    "VIP10": "VIP10",
    "VIP0": "VIP0",
    "recharge_amountt": "Сумма пополнения",
    "Mining_Income": "Доход от майнинга",
    "real_time_quotes": "Котировки в реальном времени",
    "improve_power": "Повышение вычислительной мощности",
    "can_collect": "Можно собирать",
    "received": "Полученный",
    "colleted": "Собрано",
    "mining": "Горное дело",
    "level": "Уровень"
}