{
    "hello": "سلام",
    "welcome": "خوش آمدید به",
    "welcome_to": "خوش آمدید به",
    "online_service": "سرویس آنلاین",
    "order_commission": "کمیسیون سفارش",
    "choose_your_preferred": "روش تماس با خدمات مشتری آنلاین دلخواه خود را انتخاب کنید",
    "customer_service": "خدمات مشتری",
    "telegram_channel": "کانال تلگرام",
    "save_money_time": "در پول و زمان خود صرفه جویی کنید",
    "total_balance": "کل موجودی",
    "recharge_amount": "مقدار شارژ مجدد",
    "recharge_rebate": "تخفیف شارژ مجدد",
    "task_rebate": "تخفیف وظیفه",
    "recharge": "شارژ مجدد",
    "company_profile": "مشخصات شرکت",
    "TRONMOSE_cooperative_group_co": "شبکه TRON که توسط جاستین سان در سپتامبر 2017 تأسیس شد، از زمان راه اندازی شبکه اصلی خود در ماه مه 2018، همچنان به نتایج چشمگیر دست می یابد. TRON متعهد به تسریع تمرکززدایی اینترنت از طریق فناوری بلاک چین و برنامه های کاربردی غیرمتمرکز (DApps) است. جولای 2018 همچنین نشانه ای از ...",
    "as_one_of_the_world": "کسب و ادغام اکوسیستم BitTorrent، پیشگام در خدمات غیرمتمرکز با نزدیک به 100 میلیون کاربر فعال ماهانه. شبکه TRON با بیش از 110 میلیون کاربر و بیش از 3.8 میلیارد در سال های اخیر کشش باورنکردنی به دست آورده است.",
    "fontera_wants_argiculture": "تراکنش های روی بلاک چین علاوه بر این، TRON دارای بزرگترین عرضه استیبل کوین در گردش در جهان است که در آوریل 2021 از USDT در اتریوم پیشی گرفت.",
    "fontera_farms_according": "شبکه TRON غیرمتمرکزسازی کامل را در دسامبر 2021 تکمیل کرد.",
    "TRONMOSE_belives_food": "TRON مدتهاست که متعهد به ایجاد تجهیزات استخراج TRX بوده است. در ارتباط با توسعه استخراج ارزهای دیجیتال، ما همیشه تجهیزات خود را در اختیار مخاطبین هدف قرار داده ایم که نمی خواهند از ساخت مزارع رنج ببرند.",
    "TRONMOSE_must_work_together": "یادگیری الگوریتم‌ها و پرداخت قبض‌های کلان برق. ما آماده ایم تا یک پلتفرم کاملاً جدید را به شما نشان دهیم! در شبکه جهانی هیچ رقیبی را پیدا نمی کنید که با ما برابری کند.",
    "withdraw": "برداشت",
    "account": "حساب",
    "financial_record": "سوابق مالی",
    "change_pass": "رمز عبور را تغییر دهید",
    "sign_out": "از سیستم خارج شوید",
    "daily_task": "وظیفه روزانه",
    "simple_interest": "بهره ساده",
    "daily_profit": "سود روزانه",
    "the_total_profit": "کل سود",
    "invitation_code": "کد دعوت",
    "share_refer_txt": "پیوند ارجاع خود را به اشتراک بگذارید و شروع به کسب درآمد کنید",
    "team_size": "اندازه تیم",
    "team_recharge": "شارژ تیم",
    "team_withdrawal": "انصراف تیم",
    "new_team": "تیم جدید",
    "first_time_recharge": "اولین بار شارژ",
    "first_wthdrawal": "اولین برداشت",
    "register_valid": "ثبت \/ معتبر",
    "commission_percentage": "درصد کمیسیون",
    "total_income": "درآمد کل",
    "details": "جزئیات",
    "task_reset": "تنظیم مجدد کار",
    "all_tasks_for_today": "همه جوایز امروز",
    "todays_remaining_tasks": "پاداش باقی مانده امروز",
    "in_progress": "در حال انجام است",
    "completed": "تکمیل شد",
    "task_hall": "تالار وظیفه",
    "platform_introduction": "معرفی پلتفرم",
    "member_list": "لیست اعضا",
    "regulatory_authority": "مرجع منظم",
    "save_money": "صرفه جویی در پول",
    "save_time": "صرفه جویی در زمان",
    "home_welcome_notice": "به پلتفرم سرمایه گذاری TRONMOSE TRX نیاز به سپرده اولیه خوش آمدید: 10 TRX حداقل مبلغ برداشت: 5 TRX محدودیت برداشت روزانه: 1 تراکنش در روز پشتوانه امنیت مالی پلت فرم TRONMOSE TRONMOSE یک محیط سرمایه گذاری امن و شفاف را فراهم می کند و رشد مالی خود را مستقیماً با آن همسو می کند. از کاربران آن برای یک نتیجه دو جانبه سودمند. تمام سودها از حرکت در بازار جهانی ارزهای دیجیتال به دست می آید. به لطف ماهیت غیرمتمرکز و مقاوم در برابر دستکاری بلاک چین، بازار سرمایه گذاری بازتر می شود و از دستکاری نهادهای سرمایه بزرگ جلوگیری می کند.",
    "price": "قیمت",
    "investment_platform": "بستر سرمایه گذاری",
    "minimum_deposit": "حداقل سپرده",
    "minimum_withdrawal": "حداقل برداشت",
    "daily_withdrawal": "برداشت روزانه",
    "fontera_platform_income": "امنیت مالی منبع درآمد پلت فرم TRONMOSE",
    "the_income_status_text": "وضعیت درآمد پلت فرم TRONMOSE و کاربران دقیقاً یکسان است و یک مشارکت تجاری سودمند متقابل را ارائه می دهد. هر سودی از نوسانات بازار جهانی ارزهای دیجیتال حاصل می شود. در عین حال، دو ویژگی اصلی داده‌های بلاک چین که دستکاری در آنها دشوار است و غیرمتمرکز هستند، بازار جهانی سرمایه‌گذاری ارزهای دیجیتال را بازتر و شفاف‌تر می‌کند و به طور موثری از دستکاری هر سرمایه در روند بازار جلوگیری می‌کند و به سرمایه‌گذاران حفاظت مالی امن‌تری می‌دهد. به طور خلاصه، پلتفرم TRONMOSE یک سیستم معاملاتی هوشمند را در اختیار کاربران قرار می دهد تا به کاربران کمک کند تا به راحتی به رشد ثروت پایدار دست یابند، و همچنین کاربران در هر تراکنش مزایایی معادل برای پلت فرم TRONMOSE ایجاد می کنند. بنابراین، بیایید همه با هم برای کمک به توسعه سالم حوزه بلاک چین جهانی، مشارکت کنیم تا افراد بیشتری بتوانند به راحتی مهارت های ثروت خرید کم و فروش بالا را از طریق سیستم معاملاتی هوشمند پلت فرم TRONMOSE درک کنند.",
    "the_teams_salary_and_compensation_rewards": "حقوق و پاداش تیم برای رسیدن به استاندارد به شرح زیر است:",
    "regional_primary_agent": "عامل اصلی منطقه ای:",
    "invite_more_than": "دعوت بیشتر از",
    "50_people_including": "50 نفر (شامل 15 VIP2 یا بالاتر)",
    "150_people_including": "150 نفر (شامل 50 VIP2 یا بالاتر)",
    "300_people_including": "300 نفر (شامل 100 نفر بالای VIP2)",
    "and_receive_a_fixed_monthly_salary": "و حقوق ثابت ماهیانه دریافت کنید",
    "regional_intermediate_agent": "عامل واسطه منطقه ای:",
    "regional_high_level_agent": "نماینده سطح بالا منطقه ای:",
    "if_you_become_a_regional_agent": "اگر یک نماینده منطقه ای شوید، این فرصت را خواهید داشت که به عنوان نماینده الماس ماهانه انتخاب شوید و یک جایزه اضافی تا سقف دریافت کنید.",
    "how_to_store_value_on_the_TRONMOSE_platform": "نحوه ذخیره ارزش در پلت فرم TRONMOSE",
    "reacharge_digital_currency_at_fontera": "ارز دیجیتال را در TRONMOSE شارژ کنید. اگر از قبل دارایی ارز دیجیتال دارید، می توانید دارایی های دیجیتال را از طریق عملکرد فروشگاه یا عملکرد برداشت پلت فرم معاملاتی یا کیف پولی که دارایی های دیجیتالی را در آن نگهداری می کنید، به حساب LHKAIFA خود منتقل کنید.",
    "digital_assets_are_stored_in_value_addresses": "ارزش دارایی های دیجیتال از طریق آدرس ها ذخیره می شود. شما فقط باید آدرس ارز مربوطه را در صفحه بایننس AI [ارزش ذخیره شده] در پلتفرمی با دارایی های دیجیتال کپی کنید، عملیات انتقال را انجام دهید و سپس دارایی های دیجیتال خود را به حساب هوش مصنوعی Binance خود شارژ کنید. مراحل مشخص به شرح زیر است (اگر در طول فرآیند شارژ سؤالی دارید، می توانید مستقیماً با کارکنان خدمات مشتری برای پاسخ تماس بگیرید)",
    "register_a_fontera_account": "1. یک حساب TRONMOSE ثبت کنید. پس از ورود به سیستم، ورودی [Stored Value] در صفحه اصلی نمایش داده می شود. فقط TRC-20 و ERC-20 پشتیبانی می شوند. توصیه می‌شود که کاربران جدید USDT را واریز کنند (یک ارز باثبات متصل به دلار آمریکا، 1 دلار آمریکا = 1 USDT) و از آدرس TRC20 استفاده کنند. نقل و انتقالات سریع است و هزینه ها نسبتاً ارزان است.",
    "copy_the_TRONMOSE_address": "2. آدرس TRONMOSE را کپی کنید، فیلد آدرس برداشت صرافی یا کیف پولی که می تواند سکه برداشت کند را پر کنید، مبلغ برداشت را پر کنید، منتظر بمانید تا انتقال در زنجیره تایید شود (فرایند تایید حدود 0 تا 10 دقیقه طول می کشد) و سپس می توانید به حساب هوش مصنوعی Binance واریز کنید.",
    "notes_on_TRONMOSE_recharge": "2. نکاتی در مورد شارژ TRONMOSE",
    "during_the_deposit_process": "1. در طی فرآیند واریز، باید صحت ارز، زنجیره و آدرس را تأیید کنید. اگر مبلغ اشتباهی را واریز کنید، ممکن است آن را پس نگیرید.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. اگر مطمئن نیستید که عملیات شارژ صحیح است، می توانید با خدمات مشتری تماس بگیرید یا انتقال کوچکی انجام دهید. پس از تأیید صحت فرآیند عملیات، به نقل و انتقالات هنگفت ادامه دهید.",
    "during_the_deposit_process_3": "3. در طی فرآیند واریز، گاهی اوقات ممکن است در زنجیره شلوغی ایجاد شود که ممکن است بیش از 10 دقیقه طول بکشد. این طبیعی است، لطفا صبور باشید.",
    "since_the_TRONMOSE_robot_is_based": "4. از آنجایی که ربات TRONMOSE مبتنی بر USDT است (نیاز به فعال سازی USDT دارد)، در بین چهار آدرس، انتقال های اصلی در TRC20 متمرکز شده است. توصیه می شود مبتدیانی که می خواهند ارزش LHKAIFA را ذخیره کنند USDT را از طریق زنجیره TRC20 به TRONMOSE منتقل کنند.",
    "how_to_withdraw_coins_on_TRONMOSE": "3. نحوه برداشت سکه در TRONMOSE",
    "if_you_want_to_withdraw_the_digital_assets": "اگر می‌خواهید دارایی‌های دیجیتال موجود در حساب TRONMOSE خود را به حساب‌های دیگر پلتفرم یا کیف پول دیجیتال خود برداشت کنید، می‌توانید دارایی‌های دیجیتال را به سرعت از طریق عملکرد [برداشت] برداشت کنید. برداشت دارایی های دیجیتال از طریق آدرس",
    "before_withdrawing_coins": "قبل از برداشت سکه، باید آدرس سپرده را در پلتفرم برداشت سکه مربوطه پیدا کنید، آدرس را در آدرس صفحه برداشت سکه پلتفرم ترونموس کپی کنید و دارایی های دیجیتال خود را به حساب پلتفرم مربوطه برداشت کنید. مراحل مشخص به شرح زیر است:",
    "select_the_address_of_the_corresponding": "1. آدرس زنجیره مربوطه را در کیف پول یا صرافی محل ذخیره ارز انتخاب کنید و زنجیره را کپی کنید.",
    "open_the_TRONMOSE_withrawal_page": "2. صفحه برداشت TRONMOSE را باز کنید، ارز مربوطه و زنجیره کیف پول یا صرافی ارزش ذخیره شده مربوطه را انتخاب کنید.",
    "fill_in_the_copied_link_address": "3. آدرس پیوند کپی شده را در ستون آدرس TRONMOSE پر کنید. پس از تأیید صحت زنجیره و آدرس، برای برداشت سکه ها OK را انتخاب کنید (تأیید کنید که هنگام برداشت سکه می توانید سکه ها را برداشت کنید).",
    "coin_withdrawal_example": "مثال برداشت سکه: سکه ها را به کیف پول برداشت کنید، ابتدا کیف پول را برای شارژ مجدد انتخاب کنید، سپس ارز USDT را انتخاب کنید، زنجیره TRC20 را انتخاب کنید و آدرس کیف پول را کپی کنید. TRONMOSE را باز کنید، وارد صفحه برداشت شوید، USDT را انتخاب کنید، زنجیره TRC20 را انتخاب کنید، آدرس TRONMOSE کپی شده از کیف پول را پر کنید، مبلغ برداشت را انتخاب کنید و برداشت را ارسال کنید.",
    "notes_on_withdrawing_coins": "نکات مربوط به برداشت سکه: در طول فرآیند برداشت سکه، باید صحت ارز، زنجیره و آدرس را تایید کنید. اگر سکه‌ها به آدرس یا زنجیره اشتباه برداشته شدند، لطفاً تأیید کنید که سکه‌ها در زنجیره آپلود شده‌اند. برای حل مشکل فقط می توانید با خدمات مشتریان فروشگاه تماس بگیرید. TRONMOSE نمی تواند این مشکل را حل کند زیرا سکه ها از قبل در کیف پول سپرده گذار هستند. اگر از صحت فرآیند برداشت ارز مطمئن نیستید، می توانید ابتدا مقدار کمی سکه برداشت کنید و پس از تایید صحت عملیات، به نقل و انتقالات بزرگ ادامه دهید.",
    "TRONMOSEAI_is_an_intelligent_trading_robot": "TRONMOSEAI یک ربات تجاری هوشمند است که می تواند به تنهایی یاد بگیرد و تکامل یابد. شعور خودش را دارد.",
    "the_aiRobot_ensures_that_members": "AIrobot تضمین می کند که اعضا می توانند از طریق سرمایه گذاری هوشمند هر روز به سطح درآمدی مربوطه دست یابند! زیرا به حجم زیادی از معاملات نیاز دارد تا به طور مداوم خود را تکامل دهد.",
    "announcement": "اعلامیه",
    "close": "بستن",
    "previous": "قبلی",
    "next": "بعدی",
    "i_know": "من می دانم",
    "income": "درآمد",
    "completed_time": "زمان تکمیل شده",
    "app": "برنامه",
    "task_reset_countdown": "شمارش معکوس تنظیم مجدد کار",
    "no_task": "بدون کار",
    "no_data": "داده ای وجود ندارد",
    "copy": "کپی کنید",
    "copied_successfully": "با موفقیت کپی شد",
    "email_login": "ورود ایمیل",
    "phone_login": "ورود به تلفن",
    "email": "ایمیل",
    "phone": "تلفن",
    "phone_number": "شماره تلفن",
    "password": "رمز عبور",
    "agree_with_our": "با ما موافق باشید",
    "terms_of_use": "شرایط استفاده",
    "and": "و",
    "privacy_agreement": "قرارداد حفظ حریم خصوصی",
    "sign_in": "وارد شوید",
    "sign_up": "ثبت نام کنید",
    "re_enter_password": "رمز عبور را دوباره وارد کنید",
    "re_enter_new_password": "رمز عبور جدید را دوباره وارد کنید",
    "invitation_Code": "کد دعوت",
    "RegisterByEmail": "ثبت نام از طریق ایمیل",
    "RegisterByPhone": "ثبت نام تلفنی",
    "unlock_amount": "مقدار باز کردن قفل",
    "to_complete": "برای تکمیل",
    "unlock_now": "اکنون قفل را باز کنید",
    "effective_time": "زمان موثر",
    "unlock_effective": "باز کردن قفل: موثر",
    "upgrade_log": "گزارش ارتقا",
    "basic_account": "حساب اصلی",
    "withdrawal_account": "حساب برداشت",
    "old_password": "رمز عبور قدیمی",
    "new_password": "رمز عبور جدید",
    "Re-enter new password": "رمز عبور جدید را دوباره وارد کنید",
    "confirm": "تایید کنید",
    "24_hours_withdrawal": "برداشت 24 ساعته",
    "withdrawal_method": "روش برداشت",
    "selection_period": "دوره انتخاب",
    "withdrawal_address": "آدرس برداشت",
    "quota": "سهمیه",
    "handling_fees": "هزینه های رسیدگی",
    "actually_received": "در واقع دریافت شده است",
    "address": "آدرس",
    "recharge_completed": "شارژ کامل شد",
    "recharge_notice_1": "آدرس بالا را کپی کنید یا کد QR را اسکن کنید و شبکه Tron (TRC20) را برای واریز USDT انتخاب کنید",
    "recharge_notice_2": "لطفاً سایر دارایی های غیر Tron(TRC20)-USDT را شارژ مجدد نکنید. وجوه در حدود 1 تا 3 دقیقه به حساب شما می رسد",
    "recharge_notice_3": "اگر برای مدت طولانی وارد نشد، لطفاً صفحه را بازخوانی کنید یا با خدمات مشتری تماس بگیرید",
    "recharge_notice_4": "آدرس بالا را کپی کنید یا کد QR را اسکن کنید و شبکه Tron (BEP20) را برای واریز USDT انتخاب کنید",
    "recharge_notice_5": "لطفاً دیگر دارایی های غیر Tron(BEP20)-USDT را شارژ مجدد نکنید. وجوه در حدود 1 تا 3 دقیقه به حساب شما می رسد",
    "recharge_notice_6": "اگر برای مدت طولانی وارد نشد، لطفاً صفحه را بازخوانی کنید یا با خدمات مشتری تماس بگیرید",
    "recharge_notice_7": "آدرس بالا را کپی کنید یا کد QR را اسکن کنید و شبکه Tron (BNB) را برای واریز USDT انتخاب کنید",
    "recharge_notice_8": "لطفاً دیگر دارایی های غیر Tron(BNB)-USDT را شارژ مجدد نکنید. وجوه در حدود 1 تا 3 دقیقه به حساب شما می رسد",
    "recharge_notice_9": "اگر برای مدت طولانی وارد نشد، لطفاً صفحه را بازخوانی کنید یا با خدمات مشتری تماس بگیرید",
    "joining_time": "پیوستن به زمان",
    "confirm_logout": "خروج را تایید کنید",
    "are_you_sure_logut": "آیا مطمئن هستید که می خواهید از سیستم خارج شوید؟",
    "no": "خیر",
    "yes": "بله",
    "platform_invitation_rewards": "جوایز دعوت پلتفرم",
    "system_notification": "اطلاع رسانی سیستم",
    "notice_details_1": "سریع ترین راه برای کسب درآمد در اینجا این نیست که خودتان پس انداز کنید، بلکه این است که تیم خود را برای دریافت کمیسیون های سخاوتمندانه تشکیل دهید و اعضای تیم را به سمت کسب درآمد با هم هدایت کنید.",
    "notice_details_2": "سپرده های تیم می تواند 21٪ پاداش به شرح زیر دریافت کند",
    "notice_details_3": "ارزش ذخیره شده VIP سطح 1=>1000USDT، 16% پاداش، 160USDT.",
    "notice_details_4": "ارزش ذخیره شده در سطح VIP2=>1000USDT، 3% پاداش، 30USDT.",
    "notice_details_5": "ارزش ذخیره شده در سطح VIP3=>1000USDT، 2% پاداش، 20USDT.",
    "notice_details_6": "جوایز اضافی برای شارژ 24 ساعته تیم به شرح زیر است. منوط به زمان به‌روزرسانی پلتفرم",
    "notice_details_7": "اگر 1000 USDT را ظرف 24 ساعت واریز کنید، 20 USDT به شما پاداش داده خواهد شد.",
    "notice_details_8": "اگر 3000 USDT را ظرف 24 ساعت واریز کنید، 80 USDT به شما پاداش داده خواهد شد.",
    "notice_details_9": "ظرف 24 ساعت 5000 USDT شارژ کنید و 150 USDT جایزه دریافت کنید",
    "notice_details_10": "اگر 10000 USDT را ظرف 24 ساعت واریز کنید، 500 USDT به شما پاداش داده خواهد شد.",
    "notice_details_11": "اگر 20000 USDT را ظرف 24 ساعت واریز کنید، 1000 USDT به شما پاداش داده خواهد شد.",
    "notice_details_12": "اگر شرایط پاداش، پاداش نقدی یا پاداش کمیسیون را دارید، با من تماس بگیرید",
    "home": "صفحه اصلی",
    "task": "وظیفه",
    "team": "تیم",
    "vip": "ویپ",
    "me": "من",
    "company_content_1": "ما مردم را به هم متصل می کنیم و جوامعی را ایجاد می کنیم و فرصت اقتصادی برای همه ایجاد می کنیم.",
    "company_content_2": "در نایک، ما راه‌هایی برای ارتباط میلیون‌ها فروشنده و خریدار در بیش از 190 بازار در سراسر جهان ایجاد می‌کنیم. فناوری ما به مشتریان ما قدرت می دهد و به همه فرصت رشد و توسعه را می دهد - مهم نیست که چه کسی هستند یا در کجای جهان هستند. اثرات موج دار کار ما امواجی از تغییر را برای مشتریان، شرکت های ما، جوامع و سیاره ما ایجاد می کند.",
    "withdrawal_time": "زمان برداشت",
    "withdrawal_amount": "مبلغ برداشت",
    "withdrawal_status": "وضعیت برداشت",
    "successfully_completed": "با موفقیت تکمیل شد",
    "unlocked": "باز شده است",
    "VIP1": "VIP1",
    "VIP2": "VIP2",
    "VIP3": "VIP3",
    "VIP4": "اچ‌آی‌وی",
    "VIP5": "VIP5",
    "VIP6": "VIP6",
    "VIP7": "VIP7",
    "VIP8": "VIP8",
    "VIP9": "VIP9",
    "VIP10": "VIP10",
    "VIP0": "VIP0",
    "recharge_amountt": "مقدار شارژ مجدد",
    "Mining_Income": "درآمد معدن",
    "real_time_quotes": "نقل قول های زمان واقعی",
    "improve_power": "بهبود قدرت محاسباتی",
    "can_collect": "می تواند جمع آوری کند",
    "received": "دریافت کرد",
    "colleted": "جمع آوری شد",
    "mining": "معدن",
    "level": "سطح"
}